[{"text": "На основу чл. 46. и 48. Закона о здравственој заштити („Службени гласник РС”, број 107/05) и члана 43. став 1. Закона о Влади („Службени гласник РС”, бр. 55/05 и 71/05 – исправка),"}, {"text": "Влада доноси"}, {"text": "ОДЛУКУ"}, {"text": "о оснивању Завода за јавно здравље Врање"}, {"text": "„Службени гласник РС“, број 51 од 16. јуна 2006."}, {"text": "Оснива се Завод за јавно здравље Врање, у Врању."}, {"text": "Назив установе је Завод за јавно здравље Врање, у Врању (у даљем тексту: Завод)."}, {"text": "Седиште Завода је у Врању, Улица Јована Јанковића Лунге број 1."}, {"text": "Завод је правно лице са својством установе."}, {"text": "Завод прати, процењује и анализира здравствено стање становништва и извештава надлежне органе и јавност; прати и проучава здравствене проблеме и ризике по здравље становништва; предлаже елементе здравствене политике, планове и програме са мерама и активностима намењеним очувању и унапређењу здравља становништва; врши информисање, образовање и обуку становништва за бригу о сопственом здрављу; врши процену ефикасности, доступности и квалитета здравствене заштите; планира развој стручног усавршавања здравствених радника и здравствених сарадника; подстиче развој интегрисаног здравственог информационог система; врши примењена истраживања у области јавног здравља; сарађује и развија партнерство у друштвеној заједници на идентификацији и решавању здравствених проблема становништва; обавља друге послове, у складу са законом и Планом мреже здравствених установа (у даљем тексту: План мреже)."}, {"text": "Завод обавља социјално-медицинску, хигијенско-еколошку, епидемиолошку и микробиолошку здравствену делатност."}, {"text": "Завод врши бактериолошке, серолошке, вирусолошке, хемијске и токсиколошке прегледе и испитивања у вези са производњом и прометом животних намирница, воде, ваздуха, предмета опште употребе, као и у вези са дијагностиком заразних и незаразних болести."}, {"text": "Завод координира, усклађује и стручно повезује рад здравствених установа из Плана мреже, за територију за коју је основан. Завод сарађује са другим здравственим установама на територији за коју је основан, као и са надлежним органима локалне самоуправе и другим установама и организацијама од значаја за унапређење јавног здравља."}, {"text": "Завод може обављати послове дезинфекције, дезинсекције и дератизације ако на подручју за које је основан не постоји друга здравствена установа која обавља те послове."}, {"text": "Средства и имовину за оснивање и рад Завода чине средства, имовина, права и обавезе Завода за заштиту здравља Врање, у Врању, са билансним стањем на дан 15. јуна 2006. године."}, {"text": "Биланс стања у смислу става 1. овог члана утврдиће орган управљања Завода за заштиту здравља Врање, у Врању, који престаје са радом даном почетка рада Завода за јавно здравље Врање, у Врању."}, {"text": "Завод почиње са радом даном уписа у судски регистар."}, {"text": "Средства за оснивање и рад Завода у државној су својини."}, {"text": "Даном почетка рада Завод преузима средства, имовину, права, обавезе и запослене Завода за заштиту здравља Врање, у Врању."}, {"text": "Органи Завода јесу директор, Управни одбор и Надзорни одбор."}, {"text": "Управни одбор Завода има пет чланова од којих су два члана из реда запослених у Заводу."}, {"text": "Надзорни одбор Завода има три члана од којих је један члан из реда запослених у Заводу."}, {"text": "Директора, Управни и Надзорни одбор Завода именује и разрешава оснивач."}, {"text": "Управни и Надзорни одбор Завода за заштиту здравља Врање, у Врању, обављаће послове Управног и Надзорног одбора Завода до именовања органа Завода."}, {"text": "Управни одбор Завода за заштиту здравља Врање, у Врању, донеће статут и друге опште акте неопходне за упис у регистар и почетак рада Завода."}, {"text": "До именовања директора Завода, његове послове ће обављати и вршити његова овлашћења директор Завода за заштиту здравља Врање, у Врању, др Томислав Јовановић."}, {"text": "Ова одлука ступа на снагу наредног дана од дана објављивања у „Службеном гласнику Републике Србије”."}, {"text": "05 број 022-3557/2006"}, {"text": "У Београду, 15. јуна 2006. године"}, {"text": "Влада"}, {"text": "Председник,"}, {"text": "Војислав Коштуница, с.р."}, {"text": "На основу члана 104. Закона о основним правима бораца, војних инвалида и породица палих бораца (“Службени лист СРЈ”, бр. 24/98 и 29/98), савезни министар за рад, здравство и социјалну политику прописује"}, {"text": "УПУТСТВО"}, {"text": "О ОДРЕЂИВАЊУ ОРГАНА МЕСНО НАДЛЕЖНИХ ЗА РЕШАВАЊЕ О ПРАВИМА СТРАНАЦА КОЈИ ИМАЈУ ПРЕБИВАЛИШТЕ У ИНОСТРАНСТВУ"}, {"text": "„Службени лист СРЈ”, број 37 од 27. јула 1998."}, {"text": " орган надлежан за територију општине Нови Сад за странце – држављане Републике Хрватске;"}, {"text": " орган надлежан за територију општине Вршац за странце – држављане Републике Румуније;"}, {"text": " орган надлежан за територију општине Стари град у Београду – за странце који нису наведени у одредбама под 1. и 2. ове тачке."}, {"text": "Бр. 4/2-03-049/98-011"}, {"text": "Београд"}, {"text": "Савезни министар"}, {"text": "за рад, здравство и социјалну политику"}, {"text": "др Миодраг Ковач, с. р."}, {"text": "На основу члана 103. Закона о организацији и раду Извршног већа Скупштине CP   Србије,"}, {"text": "Извршно веће Скупштине CP Србије донело је"}, {"text": "УПУТСТВО"}, {"text": "за израду и усвајање пројеката информационих система органа управе"}, {"text": "\"Службени гласник СРС\", број 49 од 28.октобра 1989."}, {"text": "Прелиминарна студија о развоју информационог система"}, {"text": "- пројектни захтев за израду информационог система са прецизно дефинисаним  циљевима, задацима и обухватом информационог система;"}, {"text": "- снимак и анализу постојећег стања;"}, {"text": "- списак корисника информационог система;"}, {"text": "- декомпозицију информационог система на подсистеме;"}, {"text": "- приказ решења основних функција информационог система (подсистема) на нивоу  идејне скице са могућим алтернативама;"}, {"text": "- резултате истраживања могућих ефеката информационог система;"}, {"text": "- спецификацију захтева информационог система (финансијски, кадровски, технички,  организациони и др.);"}, {"text": "- план израде пројекта информационог система и увођења пројектованих решења."}, {"text": "Идејни пројекат информационог система"}, {"text": "- дијаграм тока података целокупног система (складишта података и токова  података, процесе и функције које трансформишу те податке);"}, {"text": "- логички модел података (објекти - везе) тј. логичку организацију података;"}, {"text": "- речник података (симболички назив, опис, тип података, скуп могућих вредности  података);"}, {"text": "- процену ресурса и других предуслова за развој и рад информационог система (тип  рачунарског система и друге опреме и софтвера, број и профил кадрова,  просторије, организационе промене, прописи и др.);"}, {"text": "- процену ефеката информационог система (економски, организациони, квалитативни  и др);"}, {"text": "- оперативни план реализације информационог система који се разрађују,  активности на изради главног пројекта информационог система и извођачког  пројекта и увођења пројектовaних решења."}, {"text": "Главни пројекат информационог система"}, {"text": "- поделу логичког модела процеса и података на јединичне поступке тј. делове  који се извршавају као целина (аутоматизовано или мануелно);"}, {"text": "- разраду детаља сваког јединачног поступка дa би се добили сви потребни  елементи за увођење у систем: део дијаграма тока података који се користи,  скупови података којима се приступа, изгледи екрана и излазних прегледа, логика  поступка исказана структурним језиком. За јединичне поступке се даје: листа  поступака, текстуални опис, улазни подаци и логика поступка описана на  одговарајући начин (реализација поступка у језику IV генерације и под СОЛ  стандардом може да послужи за генерисање стандардне документације);"}, {"text": "- физички модел података;"}, {"text": "- програмску документацију: изворне верзије програма, изгледи екрана и излазних  извештаја;"}, {"text": "- речник података;"}, {"text": "- радна упутствa (за кориснике и за одржавање базе података);"}, {"text": "- поступак преласка на нови систем: опис поступка прикупљања података ради  креирања основе на нови систем, програмска документација за прелиминарну обраду  података и креирање базе података, план и начин преласка на нови систем;"}, {"text": "- детаљну спецификацију у потребне рачунарскe и друге информационе опреме и  софтвера."}, {"text": "Извођачки пројекат и увођење пројектованих решења"}, {"text": "- утврђивање свих активности и оперативног плана реализације информационог  система;"}, {"text": "- одређивање тест података са циљем да се обухвате сви случајеви који могу да се  појаве у пракси;"}, {"text": "- тестирање програма, делова система и целокупног система (за редовне ситуације  и трансакције у предвиђеним терминима и променљиве вредности одређених  параметара, у случају наставка обраде приликом ненормалног прекида рада и  регенерације система услед пада система, проверу софтверске заштите података и  функционисања система);"}, {"text": "- креирање датотека, односно база података (прикупљање стварних података и  њихова контрола, прелиминарна обрада података, креирање датотека односно база  података, провера програма за ажурирање садржаја датотека односно база  података);"}, {"text": "- пробна обрада система са стварним подацима (тестирање комплетног програмског  система, провера програмске документације, провера израђених упутстава, исправка  упутстава, исправка уочених неправилности и одговарајућа корекција  документације, анализа пробне обраде);"}, {"text": "- финализација пројектне документације (усклађивање документације са испробаним  и тестираним решењима);"}, {"text": "- обука кадрова;"}, {"text": "- прелазак на нови систем (реализација пројектованог начина увођењa система,  вођење евиденције о свим фазама увођења система, праћење кадрова који ће  учествовати у раду система, анализа увођења информационог система);"}, {"text": "- евалуација новог система (осим анализе релевантних фактора пробне обраде и  увођења система врши се и анализа времена реаговања система, броја и обима  измена, времена рада система са посебним освртом на ефикасност система, услове и  трошкове за побољшање система);"}, {"text": "- примопредаја пројекта;"}, {"text": "- праћење рада информационог система (пружање помоћи од стране пројектанта при  извођењу сложених обрада, отклањање нејасноћа, непрецизности и евентуалних  грешака у програмима и документацији, довођење система у исправно стање)."}, {"text": "Идејни пројекат служи за прибављање сагласности наручиоца за пројектовање и  увођење пројектованих решења, уз претходни избор између анализираних  алтернатива."}, {"text": "После главног пројекта, у оквиру кога се разрађује изабрана алтернатива, доноси  се одлука о опремању информационог система."}, {"text": "Уколико се ради о информационом систему од интереса за више органа односно  организација, пројектна целина се сматра усвојеном кад је усвоје сви органи  односно организације."}, {"text": "Пројекте информационих система од ширег или општег значаја за већи број органа  односно организација, усваја одговарајући извршни орган (Извршно веће Скупштине  СР Србије или извршни савет скупштине општине) односно тело извршног органа  (комисија за информациони систем и сл.)."}, {"text": "Примену Упутства пратиће Републички завод за јавну управу."}, {"text": "Извршно веће Скупштине"}, {"text": "Социјалистичке Републике Србије"}, {"text": "05 број 031-3488/290"}, {"text": "У Београду, 11. октобра 1989. године"}, {"text": "Потпредседник,"}, {"text": "Милутин Милошевић, с.р."}, {"text": "На основу члана 5. став 3. Закона о јавном дугу („Службени гласник РС”, бр. 61/05, 107/09, 78/11 и 68/15) и члана 43. став 1. Закона о Влади („Службени гласник РС”, бр. 55/05, 71/05 – исправка, 101/07, 65/08, 16/11, 68/12 – УС, 72/12, 7/14 – УС и 44/14),"}, {"text": "Влада доноси"}, {"text": "ОДЛУКУ"}, {"text": "о емисији дугорочних државних хартија од вредности"}, {"text": "\"Службени гласник РС\", број 110 од 30.      децембра 2016."}, {"text": "Емитент Република Србија"}, {"text": "Износ емисије 100.000.000 евра"}, {"text": "Номинална вредност 1.000 евра"}, {"text": "Датум емитовања 21. фебруар 2017. године"}, {"text": "Датум салдирања 23. фебруар 2017. године"}, {"text": "Датум доспећа 23. фебруар 2022. године"}, {"text": "Купон 2,500% годишње"}, {"text": "Износ продајне цене дугорочних државних хартија од вредности емитованих у форми обвезница израчунава се по формули:"}, {"text": "Легенда:"}, {"text": "D – продајна цена"}, {"text": "N – номинална вредност"}, {"text": "pk – годишња купонска стопа"}, {"text": "f – број купона у току године"}, {"text": "p – извршна стопа приноса"}, {"text": "K – укупан број купона који доспевају од дана продаје до дана доспећа"}, {"text": "d1 – број дана од датума продаје до дана доспећа следећег купона"}, {"text": "d2 – број дана у купонском периоду коме припада датум продаје"}, {"text": "05 број 424-12666/2016"}, {"text": "У Београду, 29. децембра 2016. године"}, {"text": "Влада"}, {"text": "Председник,"}, {"text": "Александар Вучић, с.р."}, {"text": "На основу члана 126. ст. 1. и 4. Закона о пензијском и инвалидском осигурању („Службени гласник РС”, број 34/2003),"}, {"text": "Влада Републике Србије доноси"}, {"text": "ОДЛУКУ"}, {"text": "о јединственим методолошким принципима за вођење матичне  евиденције о осигураницима и корисницима права из пензијског и инвалидског  осигурања"}, {"text": "„Службени гласник РС“, број 118  од 2. децембра 2003."}, {"text": " јединствени матични број грађана одређен и утврђен на начин прописан законом, односно лични број, који осигуранику који нема јединствени матични број грађана одређује фонд;"}, {"text": " порески идентификациони број одређен и утврђен у складу са пореским прописима;"}, {"text": " занимање и школска спрема у складу са дефиницијама и шифарницима прописаним за вођење евиденције у области рада;"}, {"text": " основ осигурања, и то:"}, {"text": "адни однос – за лица у радном односу, односно запослена у предузећу, другом правном лицу, државном органу, органу јединице локалне самоуправе или код физичких лица (у даљем тексту: послодавац), изузев лица из члана 12. став 1. тачка 2) Закона о пензијском и инвалидском осигурању (у даљем тексту: Закон); за цивилна лица на служби у Војсци и војним јединицама и војним установама; за домаће држављане који су на територији Републике Србије запослени код страних или међународних организација и установа, страних дипломатских и конзуларних представништава или код страних правних или физичких лица, ако међународним уговором није другачије одређено, односно ако је такво осигурање предвиђено међународним уговором;"}, {"text": "снов изједначен са радним односом – за изабрана или постављена лица ако за обављање функције остварују зараду, накнаду зараде, односно плату;"}, {"text": "апослење у иностранству – за лица у радном односу, односно запослена упућени на рад у иностранство, односно запослени у предузећу које обавља делатност или услуге у иностранству, ако нису обавезно осигурана по прописима те земље, или ако међународним уговором није другачије одређено; за домаће држављане запослене у иностранству, ако за то време нису обавезно осигурани код страног носиоца осигурања или ако права из пензијског и инвалидског осигурања по прописима те државе, не могу остварити или користити ван њене територије;"}, {"text": "бављање привремених и повремених послова – за лица која, у складу са законом, обављају привремене и повремене послове, ако нису осигурана по другом основу; за лица која у складу са законом обављају привремене и повремене послове преко омладинских задруга а имају навршених 26 година живота, односно без обзира на године живота, ако нису на школовању;"}, {"text": "бављање послове по основу уговора о делу, односно послова по основу ауторског уговора, као и послова по основу других уговора, за лица која за извршени посао остварују накнаду а нису осигурана по другом основу;"}, {"text": "стваривање новчане накнаде према прописима о раду и запошљавању – за лица за чијим је радом престала потреба и лица којима је престало запослење због стечаја, ликвидације, односно у свим случајевима престанка рада послодавца;"}, {"text": "кључење у обавезно осигурање – за лица која нису обавезно осигурана у смислу Закона;"}, {"text": "бављање самосталне делатности – за лица која, у складу са законом самостално обављају привредну или другу делатност; за лица која су оснивачи, односно чланови привредних друштава у складу са законом, која у њима раде без обзира да ли су у радном односу у привредном друштву чији су оснивач, односно члан; за свештенике и верске службенике, ако нису обавезно осигурани по основу запослења; за лица која су престала да обављају самосталну делатност, док остварују новчану накнаду према прописима о раду и запошљавању;"}, {"text": "бављање пољопривредне делатности – за лице за која се према закону, сматра да се баве пољопривредом (пољопривредници, чланови домаћинства пољопривредника и чланови мешовитог домаћинства), ако нису осигураници запослени, осигураници самосталних делатности, корисници пензија и на школовању;"}, {"text": " подаци о осигураницима са телесним оштећењем од најмање 70%, слепим лицима и лицима оболелим од дистрофије и сродних мишићних и неуромишићних обољења, параплегије, церебралне и дечије парализе и од мултиплекс склерозе;"}, {"text": " подаци о осигураницима којима је својство војног инвалида (ратног или мирнодопског) од прве до шесте групе утврђено по прописима о војним инвалидима;"}, {"text": " подаци о осигураницима којима је својство цивилног инвалида рата од прве до шесте групе утврђено по прописима о заштити цивилних инвалида рата;"}, {"text": " о врсти и износима исплаћених новчаних накнада инвалида – корисника права по основу преостале радне способности и опасности од настанка инвалидности;"}, {"text": " дан, месец и година запослења, почетка обављања самосталне или пољопривредне делатности и укључења у обавезно осигурање као датум стицања својства осигураника;"}, {"text": " дан, месец и година престанка запослења, обављања самосталне или пољопривредне делатности и престанак обавезног осигурања из члана 15. Закона као датум престанка својства осигураника;"}, {"text": " дан, месец и година утврђени у складу са одредбама Закона као датум стицања својства осигураника, односно престанка својства осигураника код обављања уговорених послова, у матичну евиденцију, уноси се."}, {"text": " подаци о врсти стажа (стаж осигурања који се рачуна с ефективним трајањем, стаж осигурања који се рачуна с увећаним трајањем и посебан стаж);"}, {"text": " подаци о броју година, месеци и дана навршеног стажа."}, {"text": " број месеци, односно дана за које је исплаћена зарада, односно накнада зараде у протеклој календарској години;"}, {"text": " број месеци, односно дана за које је исплаћена уговорена накнада за лица која су обавезно осигурана по том основу у складу са законом;"}, {"text": " зарада, накнада зараде, основица осигурања и уговорена накнада која служи за утврђивање годишњег личног коефицијента;"}, {"text": " висина уплаћеног доприноса;"}, {"text": " пензијски основ за лица која остварују право на пензију у складу са чланом 231. Закона."}, {"text": " инвалидска пензија;"}, {"text": " старосна пензија;"}, {"text": " породична пензија."}, {"text": "За пензију остварену применом међународног уговора о социјалном осигурању у матичну евиденцију уносе се и следећи подаци:"}, {"text": " самостална пензија – за пензију остварену искључиво применом домаћих прописа о пензијском и инвалидском осигурању;"}, {"text": " сразмерни део пензије – за пензију остварену применом међународних уговора о социјалном осигурању одређену према стажу навршеном, односно утврђеном у складу са домаћим прописима о пензијском и инвалидском осигурању."}, {"text": " повреда на раду – за инвалидност која је настала као последица повреде на раду;"}, {"text": " професионална болест – за инвалидност која је настала као последица професионалне болести;"}, {"text": " болест – за инвалидност која је настала као последица болести;"}, {"text": " повреда ван рада – за инвалидност која је настала као последица повреде ван рада;"}, {"text": " инвалидност настала услед више узрока – за инвалидност која је настала као последица више узрока наведених под тач. 1) до 4) и 6) ове тачке;"}, {"text": " повреда ван рада – у саобраћају – за инвалидност која је настала као последица саобраћајног удеса."}, {"text": " прва, трећа, пета, седма и девета цифра (рачунато са десне стране) множе се бројем два;"}, {"text": " друга, четврта, шеста и осма цифра множе се бројем један;"}, {"text": " добијени парцијални производи саберу се (ако је неки од тих производа двоцифрен, те две цифре ће се посматрати као самостални бројеви, па ће се сабирати као такви, нпр. за парцијални производ 2х8=16, не узима се вредност 16, него вредност 1+6=7);"}, {"text": " тако образованом збиру оставља се само последња цифра јединица (нпр. ако добијени збир износи 37 узима се само цифра 7);"}, {"text": " комплемент ове цифре јединице, до броја 10 представља контролни број (у наведеном примеру било би 10–7=3)."}, {"text": "05 број 011-7723/2003"}, {"text": "У Београду, 27. новембра 2003. године"}, {"text": "Влада Републике Србије"}, {"text": "Потпредседник,"}, {"text": "проф. др Жарко Кораћ, с.р."}, {"text": "На основу члана 10. Закона о уплати доприноса за пензијско и инвалидско осигурање за поједине категорије осигураника – запослених („Службени гласник РС”, број 85/05),"}, {"text": "Министар рада, запошљавања и социјалне политике доноси"}, {"text": "ПРАВИЛНИК"}, {"text": "о начину и поступку подношења захтева за уплату доприноса за пензијско и инвалидско осигурање за поједине категорије осигураника – запослених"}, {"text": "„Службени гласник РС“, број 88 од 14. октобра 2005."}, {"text": "Овим правилником уређује се начин и поступак подношења захтева за уплату доприноса за пензијско и инвалидско осигурање за осигуранике запослене, односно лица која имају право на уплату доприноса по Закону о уплати доприноса за пензијско и инвалидско осигурање за поједине категорије осигураника – запослених („Службени гласник РС”, број 85/05 – у даљем тексту: Закон) и форма и садржај обрасца захтева и списка запослених."}, {"text": "Захтев за уплату доприноса за пензијско и инвалидско осигурање (у даљем тексту: допринос) за запослене који имају право из члана 2. Закона за тај период подноси се надлежној организационој јединици Републичког фонда за пензијско и инвалидско осигурање запослених према седишту послодавца (у даљем тексту: Фонд)."}, {"text": "Захтев за уплату доприноса за запослене из члана 4. Закона послодавац подноси на Обрасцу 1, који је одштампан уз овај правилник и чини његов саставни део."}, {"text": "Уз захтев из става 1. овог члана подноси се списак запослених који су у радном односу код послодавца за које није уплаћен допринос, на Обрасцу 2, који је одштампан уз овај правилник и чини његов саставни део."}, {"text": "Поред захтева из става 1. овог члана послодавац доставља Фонду и списак запослених којима је престало својство запосленог код послодавца за које није уплаћен допринос, на Обрасцу 3, који је одштампан уз овај правилник и чини његов саставни део."}, {"text": "Уз списак запослених из члана 3. став 2. овог правилника послодавац подноси:"}, {"text": " писмену сагласност запосленог у облику изјаве да прихвата уплату доприноса под условима утврђеним Законом;"}, {"text": " копију доказа да је запослени у периоду за који се подноси захтев био у радном односу (уговор о раду или одлука, односно решење о заснивању радног односа и фотокопија радне књижице);"}, {"text": " копију доказа да је запослени у периоду за који се подноси захтев био пријављен на осигурање."}, {"text": "Сагласност запосленог из става 1. тачка 1) овог члана даје се на Обрасцу 4, који је одштампан уз овај правилник и чини његов саставни део."}, {"text": "Уз списак запослених из члана 3. став 3. овог правилника послодавац подноси копију доказа да је запослени у периоду за који се подноси захтев био пријављен на осигурање."}, {"text": "Захтев за уплату доприноса лица из члана 5. Закона подносе Фонду на Обрасцу 1а (лица из члана 5. став 1. Закона) или на Обрасцу 1б (лица из члана 5. став 2. Закона), који су одштампани уз овај правилник и чине његов саставни део."}, {"text": "Уз захтев из става 1. овог члана подноси се доказ о радном односу, односно својству осигураника у том периоду, као и друга документација потребна за остваривање права."}, {"text": "У случају кад је лице из става 1. овог члана у периоду из члана 2. Закона било у радном односу код више послодаваца, подноси више захтева за уплату доприноса – по један захтев за сваког послодавца појединачно."}, {"text": "За запосленог, односно лице за које је, по решењу Фонда, министарство надлежно за послове финансија извршило пренос средстава Фонду, пријаву података о стажу осигурања и заради, односно основици осигурања (Образац М-4, односно Образац М-4К) подноси Фонд."}, {"text": "Овај правилник ступа на снагу наредног дана од дана објављивања у „Службеном гласнику Републике Србије”."}, {"text": "Број 110-00-806/2005-07"}, {"text": "У Београду, 14. октобра 2005. године"}, {"text": "Министар,"}, {"text": "Слободан Лаловић, с.р."}, {"text": "На основу члана   13. став   4.   Закона о архивској грађи федерације  (“Службени лист СФРЈ”, број  11/86),  директор Архива Југославије доноси"}, {"text": "УПУТСТВО"}, {"text": "о чувању регистратурског материјала и архивске грађе савезних органа управе и  савезних организација и о информисању   Архива   Југославије  о архивској грађи"}, {"text": "„Службени лист СФРЈ”, број 57 од 4.   септембра 1987."}, {"text": "Послове из става 1. ове тачке дужне су да обављају и стручне службе којима је поверено обављање послова заштите регистратурског материјала и архивске грађе савезних органа и савезних организација."}, {"text": "Под сређеним стањем, у смислу овог упутства, подразумева се поредак регистратурског материјала, односно архивске грађе који је предвиђен прописима о канцеларијском пословању савезних органа управе и савезних организација, односно прописима о организацији рада и правилима поступања са појединим врстама и облицима регистратурског материјала."}, {"text": "Под безбедносним стањем регистратурског материјала и архивске грађе, у смислу овог упутства, подразумева се чување регистратурског материјала и архивске грађе од оштећења, нестајања и уништења."}, {"text": "Мере заштите обухватају: обезбеђење просторија за смештај и чување регистратурског материјала и архивске грађе (у даљем тексту: архивске просторије); обезбеђење опреме; одржавање погодних климатских, хемијско-биолошких и физичких услова; смештај регистратурског материјала и архивске грађе; контролу стања регистратурског материјала и архивске грађе и предузимање одговарајућих мера."}, {"text": "Архива писарнице је просторија у којој се чувају решени акти и предмети најдуже до истека наредне године од године кад су акт и предмет решени."}, {"text": "Архивски депо је просторија у којој се чувају решени акти и предмети после истека рока који је утврђен у ставу 2. ове тачке."}, {"text": "Архивске просторије не смеју да буду у непосредној близини просторија у којима су смештени погонски делови инсталација:котларнице, трафостанице, пумпне станице, велики мокри чворови и сл."}, {"text": "Инсталације у архивским просторијама (електрични водови, водоводне и канализационе цеви, цеви централног грејања, уређаји за заштиту од пожара и сл.) редовно се контролишу и одржавају према постојећим стандардима."}, {"text": "Регистратурске јединице чувања морају одговарати формату докумената."}, {"text": "Стелаже, ормани и касе су од метала или од другог материјала отпорног на ватру или заштићеног премазима против ватре."}, {"text": "У архивским просторијама температура ваздуха мора се одржавати у распону од 15 до 23°С, а релативна влажност од 50 до 60%."}, {"text": "Регистратурски материјал и архивска грађа у архивским просторијама не смеју бити изложени директном утицају сунчевог светла. За осветљење тих просторија користе се вештачки светлосни извори који немају хемијско, фотохемијско и биолошко дејство на регистратурски материјал и архивску грађу."}, {"text": "Ради спречавања штетног утицаја биолошких фактора на регистратурски материјал и архивску грађу врше се, по потреби, дезинфекција, дезинсекција и дератизација архивских просторија."}, {"text": "У архивским просторијама се редовно одржава чистоћа, а повремено се чисте регистратурски материјал и архивска грађа."}, {"text": "Мере предвиђене овом тачком спроводе се на начин којим се не смеју оштетити и уништити регистратурски материјал и архивска грађа."}, {"text": "Акти и предмети уложени у омоте списа смештају се у регистратурске јединице чувања у количини којом се обезбеђује циркулација ваздуха и спречавање механичког оштећења докумената."}, {"text": "Регистратурске јединице чувања смештају се у стелаже, ормане и касе вертикално, и то с лева на десно од врха према дну, ако формат регистратурских јединица чувања и специфичне особине регистратурског материјала и архивске грађе не захтевају друкчије."}, {"text": "Стелаже, ормани и касе обележавају се римским бројевима, редови се обележавају од врха до дна арапским бројевима, а преграде у реду обележавају се малим словима абецеде с лена на десно. Размак између стелаже треба да буде од 60 до 80 cm."}, {"text": "Контролу из става 1. ове тачке врше савезни органи управе и савезне организације –за регистратурски материјал и архивску грађу који се код њих налазе."}, {"text": "Савезни органи управе и савезне организације дужни су да контролишу и одржавају сређеност регистратурског материјала и архивске грађе и да обезбеђују регистратурски материјал и архивску грађу од оштећења, уништења или нестајања приликом коришћења и руковања тим материјалом (нпр. издавање, разгледање, умножавање докумената и др.) или приликом преношења докумената и регистартурских јединица чувања унутар или ван архивских просторија (нпр. селидбе, предаја регистратурског материјала на чување другим организацијама и др.)."}, {"text": "Савезни органи управе и савезне ораганизације дужни су да регулишу питања: закључавања архивских просторија; предаје и чувања кључева од архивских просторија; уласка и кретања у архивским просторијама; провере безбедности регистартурског материјала и архивске грађе пре напуштања архивских просторија и поступка благовременог пријављивања и отклањања уочених недостатака."}, {"text": "Ако се приликом контроле утврди да је архивска грађа оштећена или оболела, савезни органи управе и савезне организације дужни су да о томе обавесте Архив Југославије, који предузима одговарајуће конзерваторско-рестаураторске мере заштите."}, {"text": "Подаци и информације из става 1. ове тачке садрже: назив ствараоца архивске грађе, распон година архивске грађе, кратак опис архивске грађе и количину архивске грађе исказану у регистратурским јединицама чувања."}, {"text": "Савезни органи управе и савезне организације достављају податке и информације наведене у ставу 2. ове тачке Архиву Југославије најкасније по истеку године у којој је архивска грађа постала доступна за коришћење."}, {"text": "01 бр. 489/12"}, {"text": "Београд"}, {"text": "В.д. директора"}, {"text": "Архива Југославије,"}, {"text": "Ђорђије Грујичић, с.р."}, {"text": "На основу члана 10. став 4. Закона о заштити од нејонизујућих зрачења („Службени гласник РС”, број 36/09),"}, {"text": "Министар животне средине и просторног планирања доноси"}, {"text": "ПРАВИЛНИК"}, {"text": "о условима које морају да испуњавају правна лица која врше послове испитивања"}, {"text": "нивоа зрачења извора нејонизујућих зрачења од посебног интереса у животној средини"}, {"text": "„Службени гласник РС“ број 104 од 16. децембра 2009."}, {"text": "Предмет уређивања"}, {"text": "Овим правилником прописују се ближи услови које мора да испуњава привредно друштво, предузеће или друго правно лице у погледу кадрова, опреме и простора за вршење послова испитивања нивоа зрачења извора нејонизујућих зрачења од посебног интереса у животној средини."}, {"text": "Значење израза"}, {"text": "Поједини изрази употребљени у овом правилнику, имају следеће значење:"}, {"text": " испитивање зрачења јесте мерење и, по потреби, прорачун параметара поља извора нејонизујућег зрачења у животној средини, њихово упоређивање са прописаним граничним вредностима и давање закључка о штетности зрачења;"}, {"text": " акредитација јесте поступак којим акредитационо тело, на основу пријаве, утврђује компетентност одређене организације за обављање послова усаглашености (испитивања, контролисања, сертификације или еталонирања) у одређеној области о чему издаје акт о додељивању акредитације."}, {"text": "Испуњеност услова у погледу кадрова, опреме и простора"}, {"text": "Испитивање нивоа зрачења извора нејонизујућих зрачења од посебног интереса у животној средини може да врши привредно друштво, предузеће и друго правно лице које:"}, {"text": " има седиште на територији Републике Србије;"}, {"text": " има најмање два запослена лица са високим образовањем стеченим на студијама другог степена (дипломске академске студије – мастер, специјалистичке академске студије, специјалистичке струковне студије), односно на основним студијама у трајању од најмање четири године и најмање три године радног искуства у струци на пословима испитивања нивоа нејонизујућих зрачења;"}, {"text": " је акредитовано код надлежног акредитационог тела."}, {"text": "Испуњеност услова из става 1. тачке 3) овог члана доказује се на основу додељеног акта о акредитацији којим овлашћено акредитационо тело утврђује компетентност организације да обавља послове из обима акредитације у складу са Стандардом SCS ISO/IEC 17 025 : 2006."}, {"text": "Методе мерења и прорачуна"}, {"text": "Привредно друштво, предузеће и друго правно лице који врше послове испитивања нивоа зрачења извора нејонизујућих зрачења од посебног интереса у животној средини, морају да примењују методе мерења и прорачуна важећих домаћих или међународних стандарда, и то:"}, {"text": " за нискофреквентно подручје – CEI IEC 61786;"}, {"text": " за високофреквентно подручје – CEI IEC 61566, и"}, {"text": " стандард о испитивању утицаја на излагање становништва нејонизујућим зрачењима – CENELEC EN 50413:2008."}, {"text": "Ступање на снагу"}, {"text": "Овај правилник ступа на снагу осмог дана од дана објављивања у „Службеном гласнику Републике Србије”."}, {"text": "Број 110-00-81/2009-05"}, {"text": "У Београду, 4. децембра 2009. године"}, {"text": "Министар,"}, {"text": "др Оливер Дулић, с.р."}, {"text": "На основу члана 142. став 1. Закона о спорту („Службени гласник РС”, бр. 24/11 и 99/11 – др. закон) и члана 45. став 1. Закона о Влади („Службени гласник РС”, бр. 55/05, 71/05 – исправка, 101/07, 65/08, 16/11, 68/12 – УС, 72/12, 7/14 – УС и 44/14),"}, {"text": "Влада доноси"}, {"text": "СТРАТЕГИЈУ"}, {"text": "развоја спорта у Републици Србији за период 2014–2018. године"}, {"text": "\"Службени      гласник РС\", број 1 од 6. јануара 2015."}, {"text": "Спорт има кључну улогу у сваком друштву кроз допринос социјалној кохезији, превазилажењу предрасуда, повећању позитивног утицаја на јавно мњење и ширење етичких и општих принципа који се кроз њега преносе. Наши грађани могу учествовати у спорту као непосредни учесници у спортским активностима, што јесте и најважнији циљ Стратегије развоја спорта у Републици Србији за период 2014–2018. године (у даљем тексту: Стратегија), или као пасивни посматрачи, тј. гледаоци и љубитељи спорта."}, {"text": "Спорт је и једна од покретачких снага за достизање миленијумских циљева развоја људског друштва, дефинисаних од стране Уједињених нација. Посебно је вредан за савремени свет који се брзо мења и који карактерише тежња да се створе здрави и квалитетни услови живота. Путем спорта грађани Републике Србије могу овладати следећим вештинама и вредностима: сарадња, комуникативност, поштовање правила, поштовање других, способност решавања проблема, поштење (фер-плеј), заједничко коришћење, самопоуздање, смелост, искреност, самопоштовање, толеранција, тимска игра, дисциплина, поверење, способност прилагођавања, способност руковођења, како победити/изгубити, како прихватити конкуренцију, вредновање труда, самосвест, постављање сопствених циљева, социјализација, солидарност. Активности спроведене од стране Уједињених нација током Међународне године спорта и физичког образовања 2005, показале су да се спорт може назвати „школом за живот”, јер може допринети развоју личности и стицању основних друштвених вештина."}, {"text": "Бављење спортом и физичко образовање су основна људска права свих грађана Републике Србије и Република Србија гарантује остваривање ових права. Посебне могућности се морају пружити младима, старима и особама са инвалидитетом, са циљем да развију, у потпуности, своје личности кроз физичко образовање и спортске програме прилагођене њиховим захтевима."}, {"text": "Прилику да учествују у спорту имају сви грађани Републике Србије без обзира на друштвени статус, верску и националну припадност, или било коју опредељеност. Спорт повезује појединце, породице, заједнице, регионе и целокупни народ. Када се људи баве спортом изграђују и испољавају најбоље људске особине као што су лојалност, толеранција, тимски рад, посвећеност и упорност."}, {"text": "У Републици Србији спорт има посебно место, јер се народ идентификује са успесима спортиста и победама у којима проналазе мотив за превазилажење свакодневних изазова. Зато спорт често добија димензију у којој је победа или „љубав” према клубу некада важнија од свега другог у животу, због тога су одређене групе људи спремне на организовање, а њихово деловање често нема везе са поштовањем принципа спортске етике и фер плеја (такве су екстремне навијачке групе)."}, {"text": "Спорт је саставни део идентитета грађана Републике Србије и, посебно данас, димензија у којој се видимо у очима света као посебни и успешни. Он обогаћује нашу културу и економију, утиче на степен благостања, помаже развоју духа и тела деце и одраслих и чини нас бољим и спремнијим за изазове савременог света и потреба, и као заједницу и појединачно."}, {"text": "Основни задатак државе је да уреди и обезбеди систем спорта како би грађани Републике Србије имали слободан приступ спорту где год да живе и без обзира на њихову способност. Укупна материјална ситуација нашег друштва, разлог су што издвајања средстава за чланарине, куповину спортске опреме још увек нису и не могу бити приоритет у текућим месечним издацима просечне породице. Због тога спорт у Републици Србији данас није подједнако доступан свима. Вишегодишња глобална економска криза утиче на способност појединаца, породице, организације и заједнице да се укључе у спорт."}, {"text": "Република Србија је позната у Европи и свету по врхунски организованим спортским догађајима, као што су: Европско првенство у ватерполу, Европско првенство у џудоу, летњи Европски фестивал младих, Универзијада, Европско првенство у рукомету за мушкарце, Светско првенство у рукомету за жене, Европско првенство за жене у одбојци, Светска лига у одбојци, европска првенства у атлетици, Европско првенство у стрељаштву, Европско првенство у веслању, Европско првенство у рвању и многа друга."}, {"text": "Република Србија данас у свету важи за земљу врхунских спортских постигнућа, али резултати могу бити и много бољи, те управо ова стратегија има за циљ да јасно дефинише циљеве и приоритете којима треба стремити и које треба реализовати како би се стекли услови за постизање још бољих резултата у области спорта, како на националном, тако и на међународном нивоу."}, {"text": "Република Србија се стара како о развоју спортских талената, тако и о врхунским спортистима. Она, с једне стране, пружа могућност да врхунски спортисти остваре своје потенцијале на светској сцени и награђује врхунски спортски резултат кроз дефинисан и уређен програм националних признања и награда за остварене врхунске спортске резултате, док, с друге стране, системски помаже развој спортских талената кроз стипендирање."}, {"text": "Српски врхунски спортисти су своје спортске каријере започели у малим клубовима, школским салама или отвореним теренима у јединицама локалних самоуправа. Данас се управо ти спортски клубови сусрећу са проблемом који се огледа у недостатку финансијских средстава за несметан рад и развој, с једне стране и недостатком, односно неадекватном спортском инфраструктуром, с друге стране."}, {"text": "Република Србија је мала земља по броју становника, али са великим бројем веома успешних врхунских спортиста. Постојећи спортски потенцијали омогућавају да се направи велики помак како у обухвату људи који су директно или индиректно укључени у систем спорта, тако и у погледу резултата који се постижу у области врхунског спорта, како на националном, тако и на међународном нивоу."}, {"text": "Визија ове стратегије је унапређење квалитета живота и обогаћивање друштвених односа становника Републике Србије кроз бављење спортом, као елемента који је од суштинског значаја за развој њихове личности и здравог начина живота."}, {"text": "Мисија је стварање система спорта у Републици Србији у коме ће свако имати право да се бави спортом, са циљем развоја своје личности, одржавања доброг здравља, побољшања физичких способности, бољег и сврсисходнијег коришћења слободног времена, унапређења квалитета живота и постизања врхунских спортских резултата. Јавне власти свих нивоа у Републици Србији предузимају мере како би се:"}, {"text": "безбедило да сви грађани имају могућности да се баве спортом, кроз пружање одговарајућих услова и програма свих врста и обезбеђивање одговарајућег стручног кадра;"}, {"text": "сигурали темељи система спорта: спорт у школама и сви видови укључења деце у спортске активности;"}, {"text": "безбедило планирање, изградња и реконструкција потребних спортских објеката;"}, {"text": "одржало и подстакло бављење спортом на највишем нивоу, уз постизање врхунских спортских резултата на највећим међународним спортским такмичењима."}, {"text": "Спорт је важан не само за појединце него и за друштвени и културни развој сваке заједнице, како на националном тако и на регионалном и локалном нивоу. Он је тесно повезан са другим сферама политичког одлучивања и планирања у заједници као што су: образовање, здравство, социјална заштита, градско и национално планирање, конзервација, уметност и одмор."}, {"text": "Улога јавних власти у Републици Србији (државе, аутономне покрајине, јединице локалне самоуправе) јесте да омогући и подржи остваривање социјалних функција спорта. Сви органи јавне власти треба да развију реципрочну сарадњу са спортским покретом, у циљу промоције вредности спорта и користи које даје, полазећи од тога да је њихова улога првенствено комплементарна активностима спортског покрета. Блиска сарадња јавних власти свих нивоа са невладиним спортским организацијама од суштинског је значаја за остваривање улоге спорта у друштву."}, {"text": "Спорт, као јавна служба, има виталан значај за сваку заједницу и због тога су јавне власти свих нивоа дужне да обезбеде развој спорта на својој територији и поспеше учешће становништва у спортским активностима. Оне ову обавезу, наравно, не могу да остваре саме већ у сарадњи са свим организацијама (добровољним и приватним) које су директно или индиректно везане за спорт."}, {"text": "Полазећи од принципа утврђених у Европској спортској повељи, Кодексу спортске етике и Повељи спорта за све Савета Европе, Међународној повељи о физичком образовању и спорту UNESCO-а, Резолуцији Генералне скупштине Уједињених нација 58/5 – Спорт као средство за промоцију образовања, здравља, развоја и мира и Белој књизи о спорту Европске уније, од јавних власти у области спорта свих нивоа се очекује да:"}, {"text": "редузимају мере како би се обезбедило да сви грађани имају прилику да се баве спортом, и, где је то потребно, предузимају додатне мере како би се младим талентованим људима, али и лицима са инвалидитетом, било појединцима или групама, омогућило да ефикасно користе ту могућност;"}, {"text": "е дозволе било какву дискриминацију;"}, {"text": "безбеде опште планирање потребних спортских објеката (број, разноврсност и доступност);"}, {"text": "сигурају изградњу темеља: спорт у школама и око школа;"}, {"text": "ромовишу бављења спортом у свим сегментима популације кроз пружање одговарајућих услова и програма свих врста, обезбеђивање квалификованих инструктора, лидера или аниматора;"}, {"text": "храбрују пружање могућности за бављење спортом на радном месту;"}, {"text": "одрже и подстакну бављење спортом на вишим нивоима, на одговарајуће и посебне начине, у сарадњи са релевантним спортским организацијама. Подршка треба да покрије различита подручја, као што су: препознавање талената и саветовање; пружање одговарајућих услова; развој бриге и подршке кроз спортску медицину и спортску науку; охрабривање тренирања уз примену научних метода; едукација за тренере и друге лидерске функције; помоћ клубовима у образовању одговарајућих структура и такмичарских екипа;"}, {"text": "напреде стручни рад у спорту (људски ресурси);"}, {"text": "склађују спортске активности са ограниченим ресурсима планете и њихово практиковање у складу са принципима оправданог развоја и уравнотеженог управљања околином;"}, {"text": "азвију одговарајуће структуре и средства за сакупљање и дистрибуцију релевантних информација;"}, {"text": "одстичу комбиновану јавну и приватну финансијску подршку спорту, укључујући и сопствене приходе спортског сектора у циљу стицања средстава потребних његовом даљем развоју;"}, {"text": "безбеде аутономију спортског покрета, пошто су активности јавних власти само допуна делатностима спортских организација, и у том циљу подрже развој духа добровољности (волонтеризма) и покретљивости у спорту;"}, {"text": "безбеде адекватно спортско здравствено образовање, укључујући и антидопинг образовање;"}, {"text": "пречавају насиље и недолично понашање на спортским такмичењима."}, {"text": "Улога Републике Србије у области спорта се првенствено остварује преко Министарства омладине и спорта (у даљем тексту: Министарство), али и преко других државних органа и организација. Задатак Министарства је да системским активностима предводи, инвестира и омогућава спортском систему Републике Србије да оствари циљеве и приоритете које је ова стратегија дефинисала на начин да:"}, {"text": "споставља јасне смернице, поставља изазове спортском сектору у подизању нивоа, признавању и усвајању најбоље праксе, вреднује успех, обједињава и координира целокупан систем спорта у Републици Србији;"}, {"text": "твара услове за подизање капацитета свих чиниоца спортског система, прати и помаже организацију врхунских спортских такмичења, ради на развоју и унапређењу услова за бављење спортом, првенствено спортске инфраструктуре, подиже капацитете свих ресурса у спорту, подржава програме који се баве унапређењем система спорта посебно водећи рачуна да се све области спорта развијају и унапређују и, коначно, бави се истраживањима и прати примере добре праксе;"}, {"text": "рати успехе целокупног система спорта у Републици Србији и транспарентно финансира спортске организације којима је буџет извор средстава и то на основу јасних критеријума и подноси извештаје о коришћењу средстава из фондова пореских обвезника."}, {"text": "Полазећи од тога да локална заједница има суштински значај за промоцију спорта као виталне јавне службе заједнице, органи јединица локалне самоуправе и аутономне покрајине у остваривању циљева ове стратегије полазе од следећих принципа:"}, {"text": "окална заједница треба да даје приоритет промоцији рекреативног спорта и што већем обухвату бављења грађана спортом, укључујући и неорганизоване и спонтане облике упражњавања спортских активности;"}, {"text": "портски капацитети треба да буду безбедни и добро испланирани;"}, {"text": "портски објекти треба да буду доступни свима, а накнаде за коришћење тих објеката треба да буду примерене;"}, {"text": "ви становници урбаних средина имају право да развијају сопствене способности кроз спортске активности које одговарају њиховим индивидуалним могућностима;"}, {"text": "инансирање спорта, као јавне службе, у највећој мери је одговорност локалних власти (скупштина), које у томе треба да помогну држави;"}, {"text": "реба помоћи и поспешити активности невладиних организација у области спорта и образовање територијалног спортског савеза у срединама где не постоји;"}, {"text": "порт треба да буде укључен у сва планирања на локалном и покрајинском нивоу, као што су: образовање, здравство, социјалне службе, уметност;"}, {"text": "фикасна спортска политика може да буде одређена и спровођена кроз сарадњу јавног и приватног сектора;"}, {"text": "единице локалне самоуправе и аутономне покрајине треба да остварују трајну и ефикасну сарадњу са удружењима и организацијама у области спорта."}, {"text": "До 2018. године путем реализације ове стратегије очекивани исходи су да:"}, {"text": "ише деце и омладине школског узраста учествују у физичком вежбању и организованим спортским активностима унутар школског спорта;"}, {"text": "ише деце и омладине буде укључено у систем спорта преко спортских организација и савеза;"}, {"text": "ише грађана Републике Србије буде укључено у физичко вежбање у оквиру организација у области спорта и кроз различите видове неорганизованог бављења спортом;"}, {"text": "ише волонтера буде укључено у активности у спорту;"}, {"text": "портисти Републике Србије освоје већи број медаља на великим међународним спортским такмичењима, посебно на Олимпијским и Параолимпијским играма;"}, {"text": "е повећа број спортиста и организација у области спорта који могу равноправно и са успехом учествовати на међународним спортским такмичењима;"}, {"text": "е унапреди стручни рад у спорту и да се квалитет рада организација у области спорта битно унапреди, првенствено кроз повећање броја стручно школованих и стручно оспособљених спортских стручњака и стручњака у спорту;"}, {"text": "е унапреди кохерентност система финансирања спорта на свим нивоима јавних власти, укључујући прецизније и јасније дефинисање критеријума и процедура за транспарентно финансирање програма у области спорта;"}, {"text": "е успостави систем самоодрживости спортских организација, унапређењем и јачањем партнерства између спортског и пословног сектора;"}, {"text": "е успостави системско планирање развоја спортских грана од стране надлежних националних спортских савеза;"}, {"text": "е развије војни спорт који постиже врхунске резултате у систему ЦИСМ;"}, {"text": "е повећа учешће особа са инвалидитетом, како у области врхунског спорта, тако и у области рекреативног вежбања;"}, {"text": "е унапреди систем доброг руковођења и управљања у спорту поштујући индикаторе утврђене на нивоу Савета Европе и Европске спортске комисије;"}, {"text": "е повећа капацитет свих чинилаца система спорта у Републици Србији кроз организовање обука за писање програма и пројекта, како на националном тако и на нивоу ЕУ;"}, {"text": "е више жена укључује како у бављење спортом, тако и у руководећи рад у организацијама у области спорта, укључујући и учешће најмање једне четвртине жена у управним органима и телима организација у области спорта;"}, {"text": "е омогући боља координација између свих чинилаца спортског система у Републици Србији и поштовање свих прописа и аката који регулишу област спорта, укључујући успостављање веће контроле примене и реализације како ове стратегије, тако и функционисање система спорта у свему у складу са законима и подзаконским актима у јединицама локалне самоуправе;"}, {"text": "ве јединице локалне самоуправе имају усвојене програме развоја спорта на својој територији, усклађене са овом стратегијом, уз уважавање потреба и специфичности локалне средине;"}, {"text": "е побољша и унапреди постојећа и изгради недостајућа спортска инфраструктура, укључујући и завршетак започетих спортских објеката;"}, {"text": "портске организације планирају и деле спортске ресурсе и објекте са другим спортским организацијама, посебно у случајевима када то умањује трошкове и обезбеђује боље услуге за све учеснике у систему спорта;"}, {"text": "е смањи присуство и утицај негативних појава у спорту;"}, {"text": "е повеже спорт са осталим областима друштвеног живота;"}, {"text": "е обезбеди сарадња и повезаност науке и спорта;"}, {"text": "е заједно са медијима промовишу праве вредности и приближи значај бављења спортом свим грађанима Републике Србије;"}, {"text": "е и на даље интензивира и унапређује ангажовање представника Републике Србије у међународним телима, нарочито у Савету Европе, како би се обезбедило активно учешће у креирању политике за борбу против негативних појава у спорту и исто имплементирало у национални режим;"}, {"text": "е образује Фонд за развој спорта;"}, {"text": "е унапреди правни оквир за рад физичких лица и организација у области спорта."}, {"text": "Очекивани исходи би се у кључним областима спорта могли процентуално, оквирно, квантификовати на следећи начин:"}, {"text": "овећан број деце и омладине која се организовано баве спортом, односно спортским активностима за 15–20% до 2018. године;"}, {"text": "овећан број деце и младих који се баве школским и универзитетским спортом за 10–15% до 2018. године;"}, {"text": "овећан број рекреативаца и учесника масовног спорта, укључујући и стара лица, за 50–60% до 2018. године;"}, {"text": "овећан број соба са инвалидитетом који су укључени у спортске активности за 30-50% до 2018. године;"}, {"text": "овећан број жена које се баве спортским активностима за 10–15% до 2018. године;"}, {"text": "овећан број врхунских спортских резултата на међународним спортским такмичењима за 10–20% до 2018. године;"}, {"text": "рој организација у области спорта чији се програми финансирају из буџета Републике Србије до 2018. године остаје на достигнутом нивоу, уз могуће повећање до 5%;"}, {"text": "рој међународних спортских такмичења која се организују у Републици Србији остаје на достигнутом нивоу, уз евентуално повећање до 5%;"}, {"text": "овећан број реализованих спортских кампова за 5% до 2018. године, уз повећање броја спортиста учесника тих кампова за 20%;"}, {"text": "рој стипендираних категорисаних спортиста који се стипендирају за спортско усавршавање остаје на достигнутом нивоу, уз евентуално повећање до 5%;"}, {"text": "овећан број квалификованих спортских стручњака ангажованих у организацијама у области спорта за најмање 20%;"}, {"text": "овећан број волонтера ангажованих у организацијама у области спорта и организацији спортских приредаба за најмање 20% до 2018. године;"}, {"text": "мањен број негативних појава у спорту за најмање 50% до 2018. године."}, {"text": "Спорт у Републици Србији функционише у веома комплексном окружењу које се мења и отвара многе изазове."}, {"text": "За успешно инплементирање приоритета Стратегије потребно је јасно препознати изазове и дефинисати начине за њихово превазилажење."}, {"text": "Резултати пројекција становништва за период 2011–2041. године указују да ће у наредних тридесет година становништво Републике Србије и даље бити изложено деловању процеса демографског старења. Удео младих је низак и са тенденцијом даљег пада, док је удео старих висок и стално расте. По проценама, учешће становништва млађег од 15 година опашће са 14,4% на 11,7%, док ће се учешће старијих од 65 година повећати са 17,3% на 25,2%. Удео најстаријих (80 и више година) у укупној популацији порашће са 3,5% на 7,8%. Крајем 40-тих година, бићемо просечно још старија нација – просечна старост порашће са 42,1 на 46,5 година. Истовремено, неминовно је смањење учешћа радно способног становништва (15–64) у укупној популацији, а процењен је пад у интервалу од 3,0% до 8,2%."}, {"text": "Пројекције становништва општина/градова за 2011–2041. годину показују да је на крају посматраног периода само у петини општина очекиван популациони раст, при чему је већи број тих општина на територији града Београда. С друге стране, у чак десет општина број становника се смањује за више од 50%, а изразит депопулациони тренд бележе неразвијене општине Црна Трава, Бабушница и Гаџин Хан."}, {"text": "Старење становништва ће захтевати омогућавање више спортских и рекреативних олакшица и погодности за старије грађане Републике Србије. С друге стране, главни центри са великим приливом становништва, као што је град Београд, биће изложени притиску како на спортске организације, тако и на коришћење свих спортских капацитета."}, {"text": "Утицај миграција на развој спорта је веома велики: према попису становништва из 2011. године у укупном становништву у Републици Србији 54,96% је аутохтоно становништво, а удео досељеног становништва је 45,04%. Општина Жагубица има највећи удео аутохтоног становништва у укупном 81%, а следи град Нови Пазар, општине: Ковачица, Сјеница, Мало Црниће, Жабари и Косјерић у којима је удео аутохтоног у укупном становништву већи од 70%. Посматрано у апсолутним бројевима, највише досељеног становништва живи у Граду Београду (око 860 000 људи), затим у Граду Новом Саду (око 200 000 људи) и Граду Нишу (око 120 000 људи). По учешћу досељеног у укупном становништву издвајају се градска општина општина Петроварадин (74%) и општина Сремски Карловци (61%), као и градске општине на територији града Београда: Гроцка (59%), Барајево (58%), Палилула (56%), Сурчин (55%) и Нови Београд (55%). Нешто више од 88% укупног становништва је рођено на територији Републике Србије, а око 10% становништва је рођено на територији некадашњих република СФРЈ. Свега 0,84% становништва је рођено у осталим државама."}, {"text": "Миграције доводе и до разноликости у интересовањима за ,,популарне традиционалне спортове” и за нове неконвенционалне спортове, али и до осипања у спортским организацијама из тзв. ,,малих средина”."}, {"text": "Према подацима Истраживања Института за јавно здравље Србије „Др Милан Јовановић Батут” у Републици Србији је гојазан скоро сваки пети одрасли становник (18,6%), сваки трећи становник конзумира цигарете (33,6%), око 40% свакодневно или повремено конзумира алкохол, а скоро половина становништва има хипертензију (46,5%)."}, {"text": "Резултати компарације резултата два истраживања: првог која су спровела Европска комисија (ЕУРОБАРОМЕТАР) на територији земаља чланица Европске уније и другог које је спровео ЦЕСИД на територији Републике Србије на захтев Министарства, показују да:"}, {"text": "− 40% становника Европске уније изјављује да се бави спортом бар једном недељно, док се спортом у Републици Србији једном недељно бави само око 10%;"}, {"text": "4% становника Европске уније изјављује да се никада не бави физичким вежбањем, док се у Републици Србији никада не бави физичким вежбањем чак 56% популације."}, {"text": "Од тренутка доношења Стратегије развоја спорта у Републици Србији за период 2009. до 2013. године („Службени гласник РС”, број 110/08) повећан је број оних који кажу да се баве спортом у било којој мери. Пре доношења те стратегије таквих испитаника било је 37%, а сада их је 44%. Такође, побољшала се и структура бављења спортом, јер је знатно више оних који се спортом баве свакодневно и то за 3% више, или учестало – два до три пута недељно и то 15%, у односу на ранији период до 8%. То показује да је дошло до пораста спортских навика у Републици Србији."}, {"text": "Један од првих предуслова за проналажење решења подизања мобилности грађана Републике Србије за бављење физичким активностима јесте налажење узрока њихове пасивности у односу на физичко вежбање. Када се упореде подаци ЕУРОБАРА и ЦЕСИД-овог истраживања види се да је недостатак расположивог времена за те активности основни разлог слабог учешћа у спортским активностима. Управо су резултати у вези са недостатком расположивог времена за бављење физичким активностима и у Европској унији и код нас веома слични. Наиме, 45% испитаника Европске уније то наводи као основни разлог, док је у Републици Србији тај број мањи и креће се на нивоу од око 40%. Испитаници у Европској унији наводе хендикеп или болест као разлог слабог бављења физичком активношћу у износу од 13%, а у Републици Србији између осталог старост, здравствено стање, су разлог слабог бављења спортом код 37% испитаника. Само 3% упитаника у Европској унији наводи као разлог неадекватну спортску инфраструктуру, а у нашој земљи 5% испитаника нема услове за бављење спортом у свом месту. У Европској унији 5% испитаника каже да је бављење физичком активношћу сувише скупо, а испитаници у Републици Србији у 2% случајева се изјашњавају да им недостају финансијска средства."}, {"text": "Полазећи од повећаног интересовања деце за рачунаре и друштвене мреже активности на промоцији бављења спортом треба усмерити и ка већој доступности информација о спорту и унапредити информационе системе и технологије у спорту како би се деци приближиле све предности и могућности бављења спортом, укључујући и коришћење друштвених мрежа."}, {"text": "Организације у области спорта у Републици Србији имају ограничене ресурсе, а често имају и веома уску базу за приходовање, тако да је њихово одрживо финансирање функционални приоритет."}, {"text": "Изазови у финансирању спорта су вишеструки: девастирана економија и пад стандарда; неадекватна или недостајућа спортска инфраструктура; финансијски слабе јединице локалних самоуправа; ограничења у спонзорству; велико „црно тржиште” у области игара на срећу из чијег прихода се делимично финансира спорт; мали приходи од продаје ТВ права и од улазница и др."}, {"text": "У пракси се као посебан проблем појавило одсуство јасних критеријума и процедура за финансирање програма у многим јединицама локалне самоуправе, који је додатно усложњен одсуством адекватне контроле утрошка одобрених средстава и ефеката реализације програма. Приоритети утврђени Законом о спорту се већином не поштују. Посебно је уочљива несразмера између финансирања рекреације и такмичарског спорта, а у оквиру такмичарског спорта повлашћен положај појединих спортова иако не постоје одговарајући повратни ефекти."}, {"text": "Посебан изазов за развој спорта у Републици Србији јесте насиље на спортским приредбама. Сви инциденти на спортским такмичењима и ван њих чији су актери организоване групе које се окупљају под окриљем спортских организација и утичу и на пословање спортских организација – на дуги рок утичу на одбијања спонзора да уђу у систем финансирања и подршке спорту. Истовремено, утицај тих негативних појава се огледа у смањењу интересовања грађана да присуствују спортским такмичењима с једне стране, као и у подршци најмлађој популацији да се бави спортом, с друге стране."}, {"text": "Многи спортски објекти се, превасходно због неадекватног управљања и одржавања у време кризе, налазе у веома лошем стању. Због тога постоји велика потреба за ревитализацијом постојећих и изградњом нових спортских објеката, те је овом стратегијом предвиђено како унапређење капацитета постојећих објеката, тако и изградња нових. Такође, Законом о спорту („Службени гласник РС”, бр. 24/11 и 99/11 – др. закон) предвиђено је и да се, на бази урађене анализе постојећег стања, обави категоризација спортских објеката како би се дефинисали приоритети при планирању обнове и изградње нових објеката."}, {"text": "Акционим планом дефинисана су два општа циља која се односе на стварање услова за системско планирање изградње и адаптације спортских објеката и њихово финансирање, као и рад на изградњи националних тренинг центара."}, {"text": "Министарство омладине и спорта је заједно са Заводом за спорт и медицину спорта, у оквиру својих надлежности спровело анализу реализације акционог плана и стратегије развоја спорта у Републици Србији за период од 2009. до 2013. године, са циљем сагледавања реалног стања и доношења стратешких мера. Завод за спорт и медицину спорта се у изради оцене примене Стратегије обратио националним гранским савезима, свим министарствима која су предвиђена као носиоци дела активности, Покрајинском Секретаријату за спорт и омладину и Секретаријату за спорт и омладину Града Београда, организацијама и асоцијацијама у Републици релевантним за спровођење дела активности предвиђених акционим планом: заводима за спорт, акредитованим високошколским установама које образују кадар у области спорта, Антидопинг агенцији Србије, струковним удружењима (Удружењу педагога физичке културе и Удружењу за медицину спорта, Спортском савезу Србије, Олимпијском комитету Србије, и Параолимпијском комитету Србије и Специјалној олимпијади и свим јединицама локалне самоуправа. На основу пристиглих извештаја од наведених носилаца активности урађена је анализа акционог плана за спровођење стратегије развоја спорта."}, {"text": "С обзиром да спорт представља веома комплексну делатност, Акционим планом за спровођење Стратегије развоја спорта у Републици био је предвиђен велики број носилаца активности који припадају различитим друштвеним структурама и различитим нивоима организовања. Акциони план је предвидео да се њихово деловање често преплиће, па је унификација извештаја била практично немогућа. Већи део информација у извештајима је квалитативне природе због чега су приликом израде анализе коришћени они показатељи који најбоље објашњавају реализацију појединих стратешких циљева, са навођењем типичних примера. Неопходно је напоменути и следеће:"}, {"text": "звештај је сачињен на бази 55% приспелих одговора (148) од укупно 270 носилаца активности предвиђених акционим планом за спровођење стратегије развоја спорта у Републици Србији којима је послат допис;"}, {"text": " укупном броју носилаца активности највећи проценат (62%) заузимају јединице локалне самоуправе, па је на проценат од 55% приспелих извештаја пресудно неповољно утицао недовољан одазив јединица локалне самоуправе (само 71 од укупно 168), што износи 26% од укупно 270 носилаца активности;"}, {"text": "ајбољи одазив (87%) је био од стране организација и институција базичних носилаца активности на које се највише и односи стратегија, који представљају стожере развоја спорта у Републици (заводи за спорт, Спортски савез Србије, Олимпијски комитет Србије, Антидопинг агенција, секретаријати за спорт и омладину, кровне организације у спорту особа са инвалидитетом, асоцијације школског спорта и спорта за све, Војске Србије) и националних спортских савеза (80%), док су супротан пример носиоци активности који директно не припадају систему спорта, као што су акредитоване високошколске установе (један извештај од осам акредитованих високошколских установа);"}, {"text": "роцедура прикупљања података је показала да у области спорта још увек не постоји задовољавајући ниво „културе извештавања”. Многи субјекти су доставили своје извештаје тек након подсећања, иако су имали богату реализацију активности из акционог плана, што указује да је велика вероватноћа да се стратегија, бар делом, спроводи и од стране субјеката који нису доставили извештаје."}, {"text": "Имајући у виду претходне напомене, добијени подаци пружају могућност да се изведу следећи општи закључци:"}, {"text": "оношење и реализација Стратегије развоја спорта у Републици Србији за период од 2009. до 2013. године, са пратећим акционим планом, значајно је унапредило затечено стање и поставило чврсте темеље за уређење система спорта у Републици;"}, {"text": "ере које су предузете на спровођењу стратегије развоја спорта у Републици Србији, а пре свега доношење новог, модерног Закона о спорту 2011. године, биле су системске и генерално су позитивно утицале на побољшање услова за бављење спортом у Републици Србији. Ове мере су дале значајне резултате у већини стратешких области, а посебно у делу који се односи на приоритете које је дефинисала стратегија развоја спорта: спорт деце и омладине, спортске објекте и врхунски спорт. Анализа добијених података је недвосмислено показала да се кроз реализацију Стратегије, јасно препознаје функционисање система спорта у Републици по стратешким областима."}, {"text": "Међутим, значајније је да се на основу анализе реализације Акционог плана могу извести и следећи посебни закључци у односу на стање у систему спорта Републике Србије и потребу за предузимање одређених мера:"}, {"text": "отребан је рад на унапређењу реализације наставе физичког васпитања и на пољу квалитета, али и на пољу повећања броја часова физичког васпитања;"}, {"text": "ужно је побољшање координације међу субјектима носиоцима активности реализације акционог плана, уз развијање међуресорне сарадње која ће резултирати да и остала министарства (а нарочито она која имају највеће додирне тачке са Министарством) буду одговорна не само за спровођење већ и за покретање одређених активности;"}, {"text": "реба радити на унапређењу вертикалне комуникације између Министарства и јединица локалне самоуправе, као и на хоризонталној комуникацији између јединица локалних самоуправа, организовањем регионалних састанака на тему имплементације стратегије, са презентацијом досадашњих искустава и доношење локалних акционих планова у односу на стратегију донету на државном ниво и усагласити их са потребама грађана у јединицама локалних самоуправа;"}, {"text": "отребно је дефинисање јасних критеријума и категоризације спортских клубова на нивоу јединица локалних самоуправа и дефинисање јасних критеријума и приоритета у финансирању спортских клубова;"}, {"text": "реба обезбедити доследну примени Закона о спорту и донетих подзаконских аката;"}, {"text": "остоји недовољна едукација свих чиниоца спорта у Републици Србији у односу на Закон о спорту и на донета подзаконска акта;"}, {"text": "ужно је подизање стручног капацитета унутар националних спортских савеза и спортских организација;"}, {"text": "атичне евиденције нису успостављене на задовољавајућем нивоу;"}, {"text": "портска инфраструктура је у незадовољавајућем стању уз значајан број (преко 250) незавршених започетих спортских објеката;"}, {"text": " реализацији акционог плана за активности које реализује више носилаца треба именовати првог носиоца, односно носиоца задуженог за покретање активности и координацију између свих предвиђених носилаца активности;"}, {"text": "реба наставити рад на унапређењу система финансирања спорта у Републици Србији, посебно у јединицама локалне самоуправе;"}, {"text": "отребно је уводити систем начина поступака у области спорта, између осталих и начина комуникације."}, {"text": "Стратегија је комплементарна са раније усвојеним документима у овој области пре свега са Националном стратегијом за борбу против насиља и недоличног понашања на спортским приредбама за период од 2013. до 2018. године („Службени гласник РС”, брoj 63/13), Стратегијом превенције и заштите од дискриминације („Службени гласник РС”, брoj 60/13), Националном стратегијом за младе („Службени гласник РС”, брoj 55/08) и Стратегијом очувања и јачања односа матичне државе и дијаспоре и матичне државе и Срба у региону („Службени гласник РС”, бр. 4/11 и 14/11). Поједине области ове стратегије већ су у мањој, или већој мери обухваћене другим стратешким документима, као што је случај са насиљем и недоличним понашањем на спортским приредбама. Полазећи од већ утврђених стратешких одредница датих у раније усвојеним стратешким документима, Стратегија у овој области доноси додатне садржаје који су усклађени са ранијим приоритетима, уз избегавање преклапања."}, {"text": "Чиниоци система спорта у Републици Србији делују у два сектора, јавном и невладином."}, {"text": "Јавни сектор чине Министарство омладине и спорта Републике Србије, Покрајински секретаријат за спорт и омладину, Завод за спорт и медицину спорта Републике Србије, Покрајински завод за спорт и медицину спорта, Антидопинг агенција Републике Србије и јединице локалне самоуправе са надлежним секретаријатима за спорт и омладину. Поред тога, важна тела у области спорта су Скупштински одбор за образовање, науку, технолошки развој и информатичко друштво, Национални савет за борбу против насиља и недоличног понашања гледалаца на спортским приредбама и Савет за спорт. Такође, битни чиниоци за ову област су и акредитоване високошколске установе за спорт и менаџмент у спорту."}, {"text": "Невладин сектор чине највећи територијални савез – Спортски савез Србије, Олимпијски комитет Србије, Параолимпијски комитет Србије, национални грански савези, територијални спортски савези, спортскe организације (спортска удружења и спортска привредна друштва) и остале организације у области спорта."}, {"text": "Делокруг Министарства утврђен је законом којим се регулише образовање министарстава и посебних организација и утврђује њихов делокруг. Делокруг Министарства у области спорта је обављање послова државне управе који се односе на: систем, развој и унапређење спорта и физичке културе у Републици Србији; спровођење националне политике у области спорта и националне стратегије развоја спорта; управни и стручни надзор у области спорта; реализацију и праћење спровођења акционих планова и програма који доприносе развоју спорта у Републици Србији; учешће у изградњи, опремању и одржавању спортских објеката и спортске инфраструктуре од интереса за Републику Србију; стварање услова за приступ и реализацију пројеката из делокруга тог министарства који се финансирају из средстава претприступних фондова Европске уније, донација и других облика развојне помоћи; стварање услова за већу доступност спорта свим грађанима, као и на друге послове одређене законом."}, {"text": "Покрајински секретаријат за спорт и омладину обезбеђује остваривање потреба и интереса грађана у области спорта на територији аутономне покрајине, уређује и води евиденције и утврђује спортске објекте у области спорта од значаја за аутономну покрајину, обезбеђује услове за рад, односно обављање делатности Покрајинског завода и других организација у области спорта чији је оснивач аутономна покрајина, утврђује преко којих се покрајинских спортских савеза задовољавају потребе и интереси грађана на територији аутономне покрајине када је у једној спортској грани регистровано више покрајинских гранских спортских савеза и утврђује које спортске гране су од посебног значаја за аутономну покрајину, и као поверене послове уређује ближе услове за коришћење јавних спортских терена на територији аутономне покрајине и врши инспекцијски надзор над спровођењем закона о спорту на територији аутономне покрајине."}, {"text": "Завод за спорт и медицину спорта Републике Србије је установа која обавља делатност ради развоја стручног рада и задовољавања стручних потреба у области спорта на територији целе Републике."}, {"text": "Покрајински завод за спорт и медицину спорта је установа која је основана у циљу унапређења и развоја стручног рада у организација у области спорта и стручног праћења стања у области спорта у Аутономној Покрајини Војводине."}, {"text": "Антидопинг агенције Републике Србије је агенција основана Законом о спречавању допинга у спорту („Службени гласник РС”, број 101/05) у циљу иницирања, спровођења и контроле поступка борбе против допинга у спорту."}, {"text": "Национални савет за борбу против насиља и недоличног понашања гледалаца на спортским приредбама је Влада основала ради усклађивања активности на спречавању насиља и недоличног понашања гледалаца на спортским приредбама и испуњавања међународних обавеза у овој области. Овај савет је 2013. године предложио, а Влада и донела Националну стратегију за борбу против насиља на спортским приредбама за период 2013−2018. године."}, {"text": "Савет за спорт формира министар надлежан за спорт и сачињавају га угледни стручњаци из области спорта. Савет је основан ради стручније реализације циљева и активности утврђених Стратегијом и унапређења укупних активности Министарства."}, {"text": "Акредитоване високошколске установе за спорт или менаџмент у спорту имају веома важну улогу у смислу развоја и унапређења спорта у Републици Србији и потребно је радити на постизању боље сарадње између спортских организација и научних институција."}, {"text": "Стратегијом су предвиђени механизми који ће довести до повезивања науке и праксе и њиховог заједничког деловања ради унапређења области спорта и репрезентовања Републике Србије на светској спортској и научној сцени."}, {"text": "Задатак Спортског савеза Србије је да, користећи своју мрежу, учини спорт доступним у сваком кутку наше земље, координира активности националних и територијалних спортских савеза, да обавља послове којима се обезбеђују услови за праћење, развој и унапређење рекреативног спорта, школског спора, спорта у дијаспори и врхунског спорта у неолимпијским спортовима и да остварује међународну спортску сарадњу у оквирима своје надлежности."}, {"text": "Задатак Олимпијског комитета Србије је да обавља послове којима се обезбеђују услови за: праћење, развој и унапређење врхунског спорта и система врхунског спорта у олимпијским спортовима, организацију и одржавање међународних спортских такмичења која су у надлежности Међународног олимпијског комитета, остваривање међудржавне и међународне спортске сарадње и реализација програма и пројеката из ове области, који су од општег интереса за Републику."}, {"text": "Параолимпијски комитет Србије је члан Међународног параолимпијског комитета и једна од његових основних функција је да обавља послове којима се обезбеђују услови за: праћење, развој и унапређење врхунског спорта и система врхунског спорта у параолимпијским спортовима и реализација програма и пројеката из ове области. Спортови који су заступљени у ПОКС су: атлетика, стони тенис, стрељаштво, пливање, седећа одбојка, кошарка у колицима, плес у колицима, бициклизам, голбал, џудо, скијање и коњички спортови."}, {"text": "Надлежни национални грански спортски савез путем спортских правила уређује обављање спортских активности и спортских делатности у одређеним гранама спорта било да се ради о олимпијском или неолимпијском спорту, а оснива се ради развоја спортске гране, односно спортских активности и делатности у подручју свог деловања, усклађивања активности својих чланова, репрезентовања националног спорта у подручју свог деловања, стварања услова за постизање врхунских спортских резултата, учешћа у унапређивању стручног рада спортских стручњака, подстицања бављења спортом, посебно деце и омладине, у свом подручју деловања и организовања и вођења спортских такмичења."}, {"text": "Јединице локалне самоуправе имају посебно значајно место у примени стратегије. Законом о спорту је дефинисано да је обавеза сваке јединице локалне самоуправе да утврди програм развоја спорта на својој територији који ће бити у сагласности са овом стратегијом, а да ће се у расподели средстава водити рачуна о критеријума прописаним на републичком нивоу и да ће цео процес бити јаван и транспарентан. Циљ ове стратегије је сужавање простора за коришћење тзв. дискреционих права која су често и извор корупције кроз вођење рачуна како се троши новац из буџета и успостављање јасне и транспарентне процедуре за праћење токова новца у спорту и поштовање свих позитивних законских и подзаконских прописа."}, {"text": "Територијални спортски савези су организације у области спорта са одређене територије, које се оснивају ради уређивања и остваривања спортских питања од заједничког интереса, који директно сарађују са јединицама локалне самоуправе и координишу активности између локалних власти и спортских организација. Територијални спортски савези треба да буду сервис својих чланова и због тога је потребно даље унапређење стручних и других капацитета територијалних спортских савеза. Посебно је потребно обезбедити да у свакој јединици локалне самоуправе постоји територијални спортски савез."}, {"text": "Спортске организације су основна ћелија система спорта у Републици Србији у којима се може сагледати реалан живот спортиста и који су данас оптерећени многим проблемима. Управо су спортске организације (клубови) тренутно највише угрожене, хроничним недостатком финансијских средстава. Највећи број клубова нема приступ средствима из приватног сектора, оптерећени су и одливом квалитетног спортског кадра у велике градове који им пружају боље услове за живот, студирање и већу могућност у запошљавању."}, {"text": "Одговорности и част оних који су део система спорта у Републици Србији је велика, нарочито када се реално сагледају чињенице да располажемо веома ограниченим ресурсима, а да су очекивања нашег народа увек велика, а некада и нереална када је реч о постизању врхунских резултата на великим међународним спортским такмичењима, где се такмичимо са много богатијим и многољуднијим земљама."}, {"text": "У Републици Србији основни правни акт којим се регулише област спорта јесте Закон о спорту („Службени гласник РС”, бр. 24/11 и 99/11 – др. закон) који је Народна скупштина Републике Србије донела 31. марта 2011. године."}, {"text": "Законом о спорту је уређена област спорта у складу са европским стандардима и прописима чији је развој био изузетно динамичан у протеклом периоду, уз усаглашавање са националним прописима и консензус свих релевантних субјеката спорта да се област спорта уреди на системски целовит и свеобухватан начин. Овим законом детаљно су уређена права и обавезе спортиста и осталих физичких лица у систему спорта, питања везана за правни положај, организацију и регистрацију правних лица у систему спорта; детаљно су разрађени општи интерес, као и потребе и интереси грађана у области спорта; успостављено је јасно и транспарентно финансирање; дат је основ за нужне категоризације у области спорта; опредељено је доношење стратегије развоја спорта у Републици Србији; прецизиран и унапређен режим школског спорта; успостављен је свеобухватан режим у погледу статуса, функционисања и одржавања спортских објеката; прецизиран је режим организовања спортских приредби; утврђено је право на национална признања и награде за посебан допринос развоју и афирмацији спорта; прописано је вођење евиденција ради поседовања релевантних података из ове области; успостављен је надзор над радом организација у области спорта и уређена су питања у вези са евидентирањем и приватизацијом у области спорта."}, {"text": "Поред овог закона, за област спорта у погледу правног уређења, од непосредне важности су и следећи закони:"}, {"text": " Закон о ратификацији Европске конвенције о насиљу и недоличном понашању гледалаца на спортским приредбама, посебно на фудбалским утакмицама („Службени лист СФРЈ − Међународни уговори”, број 9/90);"}, {"text": " Закон о ратификацији Европске конвенције против допинговања у спорту, са Додатком („Службени лист СФРЈ − Међународни уговори”, број 4/91);"}, {"text": " Закон о потврђивању Најробијског уговора о заштити олимпијских симбола, са Анексом („Службени лист СРЈ − Међународни уговори”, број 1/99);"}, {"text": " Закон о потврђивању Међународне конвенција против допинга у спорту („Службени гласник РС – Међународни уговори”, број 38/09);"}, {"text": " Закон о спречавању допинга у спорту („Службени гласник РС”, број 111/14);"}, {"text": " Закон о спречавању насиља и недоличног понашања на спортским приредбама („Службени гласник РС”, бр. 67/03, 101/05 − др. закон, 90/07, 72/09 – др. закон и 111/09);"}, {"text": " Закон о скијалиштима („Службени гласник РС”, брoj 46/06);"}, {"text": " Национала стратегија за борбу против насиља и недоличног понашања на спортским приредбама за период од 2013. до 2018. године („Службени гласник РС”, брoj 63/13)."}, {"text": "На основу Закона о спорту, донета су следећа правна акта:"}, {"text": " Уредба о националним спортским признањима и новчаним наградама („Службени гласник РС”, брoj 8/13);"}, {"text": " Правилник о утврђивању здравствене способности спортиста за обављање спортских активности и учествовање на спортским такмичењима („Службени гласник РС”, број 15/12);"}, {"text": " Правилник о условима за обављање спортских делатности („Службени гласник РС”, број 63/13);"}, {"text": " Правилник о стручном оспособљавању за обављање одређених стручних послова у спорту („Службени гласник РС”, број 8/13);"}, {"text": " Правилник о спортским гранама у Републици Србији („Службени гласник РС”, бр. 72/11 и 23/12);"}, {"text": " Правилник о спортским гранама од посебног значаја за Републику Србију („Службени гласник РС”, бр. 72/11 и 25/13);"}, {"text": " Правилник о начину вођења матичних евиденција у области спорта („Службени гласник РС”, број 74/11);"}, {"text": " Правилник о садржају и обрасцу пријаве за евидентирање података о спортским организацијама, спортским савезима, спортским друштвима и спортским центрима („Службени гласник РС”, број 43/11);"}, {"text": " Правилник о одобравању и финансирању програма којим се остварује општи интерес у области спорта („Службени гласник РС”, број 49/12);"}, {"text": " Правилник о обрасцу и начину издавања легитимације спортског инспектора („Службени гласник РС”, број 61/11);"}, {"text": " Правилник о номенклатури спортских занимања и звања („Службени гласник РС”, број 7/13);"}, {"text": " Правилник о надзору над стручним радом у области спорта („Службени гласник РС”, број 92/11);"}, {"text": " Правилник о националној категоризацији спортских стручњака („Службени гласник РС”, број 25/13);"}, {"text": " Правилник о националној категоризацији спортова („Службени гласник РС”, број 25/13);"}, {"text": " Правилник о националној категоризацији врхунских спортиста („Службени гласник РС”, број 123/12);"}, {"text": " Правилник о националним гранским спортским савезима преко којих се остварује општи интерес у области спорта у Републици Србији („Службени гласник РС”, бр. 72/12, 3/12 и 25/13);"}, {"text": " Правилник о коришћењу спортских објеката и обављању спортских активности у јавним спортским објектима („Службени гласник РС”, број 55/13);"}, {"text": " Правилник о евиденцијама које воде високошколске установе и друге организације које се баве оспособљавањем у области спорта („Службени гласник РС”, број 61/11);"}, {"text": " Правилник о дозволи за рад спортских стручњака („Службени гласник РС”, број 7/13);"}, {"text": " Правилник о ближим условима за обављање спортских активности и спортских делатности („Службени гласник РС”, број 17/13);"}, {"text": " Правилник о ближим условима и критеријумима за стипендирање врхунских спортиста аматера за спортско усавршавање и за доделу новчане помоћи врхунским спортистима са посебним заслугама („Службени гласник РС”, број 124/12);"}, {"text": " Одлука о образовању Националног савета за борбу против насиља и недоличног понашања гледалаца на спортским приредбама („Службени гласник РС”, бр. 65/11 и 100/12);"}, {"text": " Правилник о националној категоризацији спортских објеката („Службени гласник РС”, број 103/13)."}, {"text": "Закон о спорту и данас у великој мери прати потребе из ове области, међутим, његова примена показује и одређене недостатке, односно примена закона у протеклом периоду оставља простор за разматрање могућности увођења ефикаснијих решења у појединачним сегментима, те је у том смислу у наредном периоду потребно преиспитивање законских решења датих, на пример, у погледу могућности, извора и начина финансирања ове области, увођења стимулативних мера и подстицаја за инвестирање у спорт и то како у погледу спонзорства и донаторстава спортских организација и спортиста, тако и у погледу инвестирања у спортску инфраструктуру, уређења надзора над радом организација у области спорта од стране покрајинских органа и органа локалне самоуправе чиме би се омогућио ефикаснији режим надзора и континуирано праћење рада у овој области, детаљније регулисање статуса осталих физичких лица у систему спорта и њихових права и обавеза у односу на спортисте и организације у области спорта, регулисање организације професионалних спортских лига и промене (трансформације) спортских удружења у спортска привредна друштва и сл."}, {"text": "Поред тога, питање које је и у моменту доношења важећег Закона о спорту отварало велики број дилема је питање на који начин је најцелисходније извршити процес својинске трансформације (приватизације) спортских организација имајући у виду све специфичности које имају спортске организације, те немогућност, тачније мањкавости примене општег режима на њих, а на који упућује Закон о спорту. Имајући у виду да процес приватизације није отпочет према постојећем режиму, потребно је преиспитати оправданост и целисходност постојећих решења Закона о спорту, те на даље преиспитати могућност да ово питање буде уређено доношењем посебног закона којим би се регулисао процес приватизације у овој области, а све с циљем омогућавања да процес приватизације буде економски рационалан и успешан, без штетних последица по систем спорта. Решавање овог питања је нужно како са аспекта усаглашавања са општим режимом државне имовине, односно непостојања могућности за егзистенцију за убудуће друштвене имовине, односно решавања како статусних, тако и имовинскоправних односа државе и спортских организација које у највећем броју у Републици Србији функционишу и даље у форми удружења грађана, тако и са аспекта омогућавања за убудуће рада спортских организација и спортских објеката који са нерешеним својинским статусом у наведеном смислу не представљају интересну сферу за улагање и инвестирање у њих, што за последицу има стагнацију развоја и унапређења области спорта."}, {"text": "Имајући у виду све наведено у погледу правног оквира којим је уређена област спорта у Републици Србији потребно је приступити процесу измена и допуна Закона о спорту како би се систем спорта додатно унапредио, уважиле нове, реалне и оправдане потребе свих субјеката који га чине настале од момента доношења закона, а ради њиховог унапређења и ојачавања и отклањања мањкавости закона које је његова примена показала. Осим тога, треба извршити и анализу примене донетих подзаконских аката и предузети одговарајуће измене и допуне усвојених решења."}, {"text": "Стратегијом су дефинисане четири приоритетне области, а акционим планом су дефинисани како општи тако и посебни циљеви."}, {"text": "Полазећи од тога да спорт обухвата сваки облик физичке активности која доприноси физичкој спремности, добром стању менталног здравља и социјалном повезивању (организована или неформална рекреација, такмичарски спорт, традиционалне и друге спортске игре), Стратегија ће своје деловање посебно усмерити на следеће приоритете:"}, {"text": "азвој спорта деце и омладине, укључујући и школски спорт;"}, {"text": "овећање обухвата бављења грађана спортом кроз развој и унапређење спортске рекреације;"}, {"text": "азвој и унапређење врхунског спорта;"}, {"text": "азвој и унапређење спортске инфраструктуре."}, {"text": "Имплементација Стратегије захтева тимски рад и заједничке активности свих чинилаца спортског система Републике Србије. Да би задатак био успешно обављен, потребна су јасна правила и јасно дефинисани носиоци реализације активности потребних за реализацију ове стратегије."}, {"text": "За децу и младе физичка активност је природна форма кретања која подразумева изазов и уживање засновано на игри. Спорт у свим облицима треба да буде појединачно доступан свим младима без дискриминације, чиме се омогућују једнаке могућности дечацима и девојчицама, уз уважавање посебних потреба сваког старосног узраста. Улога физичких активности у образовању деце, стицању моторичких способности, стицању друштвених способности и очувању здравља је изузетно битна. При том, добробит детета, без обзира на узраст, увек мора бити најважнији циљ. Практично организовање спортских активности је општеприхваћено као сврсисходно за децу и омладину и има позитиван утицај на њихов физички, ментални, психолошки и друштвени развој. Генерално, спорт се сматра нарочито погодном активношћу за физичку и менталну добробит деце и суштински је битан за превенцију здравствених проблема. За свестрани развој детета од кључног значаја је одговарајуће физичко образовање у школи и бављење ваннаставним спортским активностима у школским спортским секцијама и школским спортским друштвима. Сви млади треба да добију адекватно физичко образовање и стекну основне спортске вештине у оквиру редовног наставног програма или у оквиру ваннаставних активности, чиме се омогућава свакодневно бављење спортом. Школе треба да учине младима привлачним да своје слободно време проведу на отвореном простору играјући различите игре, као и да одговоре на прихватљиве нове трендове у спорту. Квалитет физичког образовања и спортске обуке треба да буде обезбеђен и унапређен кроз квалификоване наставнике физичког образовања, уз одговарајуће мере за надзор квалитета. Школе би требало да све младе, а посебно оне у завршним разредима упознају са локалним спортским клубовима и објектима и да остваре сарадњу са локалним спортским клубовима. Млади треба да знају које могућности имају у локалу, како могу да наставе да се баве спортом након завршетка школе, те да буду свесни које то активности највише воле и које их највише стимулишу. Све школе треба да имају неопходну и одговарајућу опрему и објекте за бављење младих физичким активностима и спортом."}, {"text": "Посебно девојчицама треба обезбедити више могућности да се баве спортом и остану у спорту, с тим да ниво и интензитет тренинга и такмичења треба да буде адекватан њиховом узрасту и физичком и менталном стању. Због тога треба посебно подржати оне спортове у којима се девојчице у значајној мери баве спортом."}, {"text": "За остваривање постављеног циља кључну улогу имају и локалне власти. У јединицама локалне самоуправе треба успоставити преко територијалног спортског савеза ефикасну координацију свих спортских активности и програма, са циљем да се стимулишу акције на локалном нивоу на повећању физичких активности становништва и адекватног коришћења слободног времена. Приоритет је унапређење локалне спортске средине, уз подршку како организованим тако и неорганизованим спортским активностима становништва. При том, млади треба да буду консултовани приликом процене локалних потреба. Када је у питању спортска инфраструктура, активности треба да буду, пре свега, усмерене на изградњу вишефункционалних, флексибилних спортских објеката."}, {"text": "Остварујући наведене циљеве, Република Србије ће уједно предузимати и активности на елиминацији штетне стране спорта. То мора бити учињена тако да он остане позитивно и испуњавајуће искуство за сву децу. Република Србија ће се активно супротставити опасностима пред којима се налазе млади спортисти, као што су насиље, допинг, нелегални рад, прерана специјализација, прекомерно тренирање и експлоатативне форме комерцијализације, прерано прекидање породичних веза и губитак спортских, социјалних и културних веза."}, {"text": "Школски спорт представља незаобилазну карику у промоцији активног начина живота, развоју спорта и врхунског спортског резултата. У оквиру школског спорта, школе имају централну улогу. Нужно је обезбедити да се настава физичког васпитања у потпуности реализује по усвојеним плановима и програмима и да се спортске секције реализују како је прописано. Циљ треба да буде да се деца анимирају да се баве физичким вежбањем, кроз забаву и игру, и да се задовоље основни приоритети школског спорта: свеобухватност, препознавање талената и здравствени аспект. Главни циљ школског спорта мора бити физички, интелектуални, морални, социјални и културни развој свих ученика. Исто важи и за универзитетски спорт. Када су у питању школска спортска такмичења, приоритет су такмичења унутар школа и на нивоу јединица локалне самоуправе. Потребно је, такође, организовати спортске активности деце за време распуста, посебно путем спортских кампова."}, {"text": "Посебно је значајно предузимање активности које требају да доведу до тога да деца не плаћају чланарину у спортским организацијама, или да она буде примерена могућностима родитеља. Како би се повећало учешће деце у спорту, национални спортски савези треба да обезбеде да спортски клубови уз сениорске екипе обавезно имају и дечје екипе."}, {"text": "Циљ Републике Србије је да деца и млади усвоје потребна знања о здравим облицима физичке активности и о здравим стиловима живота и изграде правилне кретне навике. Применом ове стратегије треба да се обезбеди:"}, {"text": "а млади у Републици Србији развију љубав према спорту која ће их водити ка њиховом доживотном учешћу у перманентним физичким активностима;"}, {"text": "а се основе за учешће у спорту успостављају током раних година (до 14. године);"}, {"text": "а се побољша, нормативно унапреди, свеобухватније и редовније контролише и прати и стално унапређује стручни рад у спорту деце и омладине;"}, {"text": "а јачају везе између школа и организација у области спорта;"}, {"text": "а се подстичу спортови и манифестације које привлаче децу и омладину и да се обезбеди одговарајућа спортска инфраструктура, како би деца и омладина имали бољи приступ и услове за бављење спортом;"}, {"text": "а школски и универзитетски спорт буде значајно унапређен;"}, {"text": "а се врхунским спортистима обезбеде посебни услови при упису на студије на високошколским установама и посебни услови студирања, у складу са законом."}, {"text": "У оквиру општег циља развоја спорта деце и омладине, посебни циљеви су:"}, {"text": "обољшани материјално-технички услови за реализацију активности школског и универзитетског спорта;"}, {"text": "овећан број спортских секција и других ваннаставних спортских активности у оквиру школског и универзитетског спорта;"}, {"text": "овећано учешће ученика и студената на школским и универзитетским спортским приредбама (спортским манифестацијама и спортским такмичењима);"}, {"text": "обољшaн стручно педагошки рад и унапређена институционална сарадња у оквиру школског и универзитетског спорта;"}, {"text": "одстакнуто значајније укључивање јединица локалне самоуправе у реализацију и унапређење школског и универзитетског спорта;"}, {"text": "напређење медијског праћења и промоција школског и универзитетског спорта с циљем неговања културе спортског понашања, фер плеја, сарадње, толеранције и поштовања различитости на спортским теренима и поред њих;"}, {"text": "напређене везе између школа и организација у области спорта и подстакнути програми у спортовима који привлаче децу и омладину."}, {"text": "Не само Законом о спорту Републике Србије него и свих релевантни међународни документи у области спорта истичу да свако има право да се бави спортом, с тим да такво бављење мора бити хумано, слободно и добровољно, здраво и безбедно, у складу са природном средином и друштвеним окружењем, фер, толерантно, етички прихватљиво, одговорно, независно од злоупотреба и циљева који су супротни спортском духу и доступно свим грађанима под једнаким условима без обзира на узраст, ниво физичке способности, степен евентуалне инвалидности, пол и друго лично својство."}, {"text": "Циљ ове стратегије је да се креира, очува и унапреди способан, одржив и координиран рекреативни спорт који може да обезбеди квалитетне могућности за учешће у својим програмима за што већи броја грађана Републике Србије. У том погледу треба подстицати све облике спортске рекреације и коришћења свих потенцијала светског покрета „спорта за све”."}, {"text": "Кроз реализовање рекреативних програма грађани Републике Србије остварили би бројне користи: унапређење индивидуалне здравствене заштите, посебно борбе против растућег проблема гојазности; унапређење здравља, превенције болести и рехабилитације; допринос кохерентнијем и одрживијем развоју друштва; очување животне средине; спречавање антисоцијалног понашања; омогућавања младим људима најбоље могуће стартне позиције за даљи живот; омогућавање што дуже радне ангажованости и развоја радних способности; повећање индивидуалних и колективних способности, посебно жена; обезбеђење једнакости полова; борба против дискриминације и маргинализације; спречавање полне дискриминације, дискриминације особа са инвалидитетом, старих и сиромашних; спречавање дискриминације припадника других етничких група и предупређење сукоба; подстицање друштвене интеграције; стварање повољнијих услова за рехабилитацију и реинтеграцију избеглица; подстицање сарадње и друштвене покретљивости; заштита људских права; подизање образовних критеријума."}, {"text": "Лисабонска конвенција из 1998. године, Бела књига о спорту из 2004. године, Препорука Светске здравствене организације о исхрани и физичкој активности из 2007. године биле су полазиште за одлуку Европске уније у децембру 2010. године да до 2020. године покрене нових 100 милиона европљана на редовну физичку активност, као основе за очување и унапређење здравља становништва. У приоритетне задатке сваке државе спада и промоција здравих стилова живота и пружање могућности свим грађанима да се баве спортским активностима."}, {"text": "Применом ове стратегије у области рекреације постигло би се да се:"}, {"text": "твори способан, одржив и координисани сектор који ће се бавити организацијом рекреације свих грађана Републике Србије и који ће омогућити грађанима повећање обухвата бављењем спортом;"}, {"text": "одстакне осмишљавање и реализација програма и пројеката у области спортске рекреације и да се организују рекреативне спортске манифестације;"}, {"text": "ладима да прилика и створи мотивациони амбијент да се баве рекреативним вежбањем и да стекну навику и потребу која ће трајати целог живота;"}, {"text": "Општи циљ: повећан обухват бављења спортом у свим сегментима становништва, посебно жена, особа са инвалидитетом и старих."}, {"text": "Посебни циљеви:"}, {"text": "одстакнута и ојачана свест о важности редовне физичке активности;"}, {"text": "обољшани материјално-технички услови у циљу доступности свим грађанима да се баве спортом;"}, {"text": "одстакнуто значајније укључење јединица локалне самоуправе у финансирање програмских активности из области спортске рекреације и спорта особа са инвалидитетом;"}, {"text": "ефинисани критеријуми у оквиру области спортске рекреације кроз правилнике и унапређени стручни потенцијали с циљем израде критеријума за финансирање ове области;"}, {"text": "напређена сарадња спортске рекреације са школским и универзитетским спортом, врхунским спортом, спортом у војсци и полицији, радничким спортом и спортом на селу с циљем повећања обухвата бављења спортом у свим сегментима становништва посебно жена, особа са инвалидитетом и старих;"}, {"text": "напређена сарадња са удружењима и савезима пензионера, спортским покретима трећег доба, невладиним организацијама и гранским спортским савезима ради повећања обухвата и развоја нових облика и садржаја који су намењени старим особама у функцији одржавања здравља, виталности и дигнитета;"}, {"text": "напређено финансирање развоја спорта у Републици Србији кроз формирање Фонда за развој спорта."}, {"text": "Циљ је да се препознају најталентованији спортисти Републике Србије, да се повежу наука и пракса ради постизања врхунских спортских резултата и да се талентима и већ рангираним врхунским спортистима омогући несметан развој и напредак у свим узрасним категоријама и, последично, обезбеде услови за боље позиционирања Републике Србије на међународној спортској сцени."}, {"text": "Бављење спортом на највишем нивоу биће подржано и подстакнуто на одговарајуће начине, у сарадњи са релевантним спортским организацијама. Подршка треба да покрива подручја као што су: препознавање талента и саветовање; пружање одговарајућих услова; развој бриге и подршке кроз спортску медицину и спортску науку; охрабривање тренирања уз примену научних метода; едукација за тренере и друге лидерске функције; помоћ клубовима у обезбеђивању постојања одговарајућих структура и такмичарских екипа."}, {"text": "Методи пружања одговарајуће непосредне или посредне подршке спортистима и спортисткињама који показују изузетне спортске квалитете треба да буде развијено у сарадњи са спортским организацијама, како би се спортистима омогућио пун развој њихових спортских и људских капацитета, уз поштовање њихове личности и физичког и моралног интегритета."}, {"text": "Организација и управљање професионалним спортом треба да буде промовисано преко одговарајућих надлежних тела. Лица која се спортом баве професионално треба да имају одговарајући друштвени статус и заштиту, као и етички одбрану од свих облика искоришћавања."}, {"text": "Како врхунски спортски резултати нису могући без одговарајуће организованости, Република Србија подржава организацију спорта у Републици Србији базирану на пирамидалној структури, у оквиру признатих националних спортских савеза који управљају спортом на различитим нивоима јавних власти и различитим нивоима територијалне организације (Република, аутономна покрајина, јединица локалне самоуправе). При том, спортски клубови су основа спорта у Републици Србији и треба да буду одрживи и стимулисани у раду од стране јавних власти."}, {"text": "Национални спортски савези морају да играју кључну улогу у области спорта за коју су надлежни у погледу: обезбеђења солидарности на различитим нивоима бављења спортом; развоја демократских односа унутар савеза; гаранције спортске кохезије; обезбеђења једнаког приступа бављења спортским активностима мушкарцима и женама; борбе против допинга, насиља и расистичког и ксенофобичног понашања. Солидарност се мора развијати како хоризонтално тако и вертикално."}, {"text": "Партнерство између јавних власти, спортских организација и привреде је неопходно да би се обезбедио хармоничан и интегрисан развој спорта и обезбедило постизање врхунских спортских резултата."}, {"text": "Применом ове стратегије у области врхунског спорта циљ је да се:"}, {"text": "безбеди већи број финансијских извора и већи обим финансијских средстава за оне спортске организације и спортисте које су способни да постигну врхунске резултате на светској сцени;"}, {"text": "портистима обезбеде услови, ресурси и могућности у циљу максималног испољавања њихових потенцијала, као и услови за тренинг по највишим светским критеријумима, како би били спремни за постизање најбољих резултата на међународним такмичењима;"}, {"text": "ривуку и ангажују најбољи спортски стручњаци у организацијама у области спорта у Републици Србији, у циљу подизања квалитета стручног рада, с посебним ангажовањем и инсистирањем на перманентној едукацији спортских стручњака ангажованих у систему спорта Републике Србије, како кроз неформално образовање, тако и кроз повезивање са високошколским установама;"}, {"text": "омогне националним гранским савезима да препознају таленте, осмисле квалитетне планове програме за њихов развој и коначно, да развију њихове спортске потенцијале;"}, {"text": "одржава развој истраживања и технологије у овој области."}, {"text": "Општи циљ: наставак обезбеђивања услова за развој врхунског спорта и стварање услова за развој професионалног спорта."}, {"text": "Посебни циљеви:"}, {"text": "одизање капацитета и даље унапређење стручног рада у области врхунског спорта;"}, {"text": "тварање услова за одржавање и даље постизање врхунског спортског резултата;"}, {"text": "напређење услова за развој спортисте до врхунског резултата;"}, {"text": "ефинисана и унапређена област професионалног спорта."}, {"text": "Ниво бављења спортом у сваком друштву значајно зависи од броја, разноврсности и доступности потребних спортских објеката."}, {"text": "Циљ Републике Србије је да се развије и унапреди спортска инфраструктура у Републици Србији. У свим досадашњим анализама потврђено је да је спортска инфраструктура у значајној мери девастирана и изражена је потреба да се значајна пажња усмери ка реконструкцији постојећих спортских капацитета, али и да се изграде нови мултифункционални спортски објекти и национални тренинг центри. Подизање капацитета спортске инфраструктуре је заједничка обавеза свих чиниоца власти од Републике до јединица локалне самоуправе."}, {"text": "То подразумева и спровођење мера чији је циљ обезбеђивање доброг управљања спортским капацитетима, уштеде енергије и њихово безбедно и потпуно коришћење. Спортски капацитети треба да буду прилагођени потребама посебних група, као што су веома млади, адолесценти, матуранти, усамљени старији људи као и особе са инвалидитетом."}, {"text": "Имајући у виду да се недовољном динамиком уписују спортски објекти у матичну евиденцију утврђену Законом о спорту, потребно је спровести мере подизања свести и одговорности власника и корисника спортских објеката у погледу испуњавања обавеза евидентирања спортских објеката и промене података о спортским објектима у матичној евиденцији спортских објеката."}, {"text": "Стратегија има за циљ да се кроз њену примену развије и унапреди спортска инфраструктура у Републици Србији."}, {"text": "Применом ове стратегије у области спортске инфраструктуре циљ је да се:"}, {"text": "спостави свеобухватна база података, односно евидентира постојеће стање спортске инфраструктуре, унапреди систем матичне евиденције спортских објеката, категоришу спортски објекти и утврде спортски објекти од националног значаја;"}, {"text": "тврде потребе у погледу броја и структуре спортских објеката и унапреди регулатива у области планирања и пројектовања са аспекта спортске инфраструктуре;"}, {"text": "зграде национални тренинг центри;"}, {"text": "еконструишу постојећи и изграде нови спортски објекти од значаја за Републику Србију и јединице локалне самоуправе;"}, {"text": "риоритетно заврше започети спортски објекти;"}, {"text": "напреди систем матичних евиденција спортских објеката."}, {"text": "Општи циљ: развијена спортска инфраструктура."}, {"text": "Посебни циљеви:"}, {"text": "спостављена потпуна база података, односно евидентирано и евалуирано постојеће стање спортске инфраструктуре;"}, {"text": "истемски планирана, реконструисана и изграђена спортска инфраструктура."}, {"text": "Поред наведених приоритета, ова стратегија је усмерена и ка другим сегментима система спорта у Републици, те редослед циљева не значи и приоритет, већ се сви циљеви налазе у корпусу једнаке важности."}, {"text": "Циљ ове стратегије да се систем спорта у Републици Србији састоји од способних, одрживих и координисаних спортских организација, друштава и савеза који обезбеђују квалитетне услове за бављење спортом у оквиру својих надлежности. У том циљу потребно је подићи укупне капацитете свих организација у области спорта у Републици Србији. Како тај циљ није могуће остварити без одговарајућих финансијских средстава, посебно је значајно унапређење капацитета Олимпијског комитета Србије, Спортског савеза Србије, Параолимпијског комитета Србије и националних гранских спортских савеза за припрему, писање и реализацију пројеката у ЕУ формату, ради коришћења приступних фондова ЕУ. Завод за спорт и медицину спорта Републике Србије треба би бити подршка организацијама у области спорта за реализацију таквог циља и представљати контакт тачку за координацију и обуку."}, {"text": "Министарство тежи да држи корак са променама у друштву и економији, да нађе начин да подигне капацитете у сарадњи са свим ресурсима на које је упућено и као приоритет има квалитетно повезивање људских ресурса са спортом на нивоу државе, аутономне покрајине и јединице локалне самоуправе."}, {"text": "Министарство своју улогу испуњава давањем јасних смерница у подизању нивоа рада законским и подзаконским актима, градећи способност свих наших партнера у областима као што су руковођење, информативно технолошке области, организација спортских манифестација, спортски објекти, комерцијализација, људски ресурси, истраживање и праћење. Инвестирамо да би се остварили резултати, пратимо успехе спортиста са посебним акцентом на подношење извештаја о коришћењу буџетских средстава."}, {"text": "Општи циљ: успостављен конзистентан систем управљања и финансирања система спорта у Републици Србији; перманентна едукација, више укључивање у систем спорта жена, маргинализованих група, и волонтера."}, {"text": "Посебни циљеви:"}, {"text": "овећани капацитети организација у области спорта за програмско финансирање њихове активности и делатности из јавних прихода (планирање, реализација, контрола);"}, {"text": "зрађен софтвер којим ће се пратити финансијски токови спортских организација у Републици Србији – корисника буџетских средстава из свих извора буџетског финансирања;"}, {"text": "овећани капацитети организација у области спорта за аплицирање ка фондовима Европске уније и другим приступним фондовима;"}, {"text": "напређење стручности и капацитета спортских организација за писање пројеката и понуда ка спонзорима и донаторима;"}, {"text": "напређење стручности и капацитета спортских организација у јединицама локалне самоуправе"}, {"text": "својене категоризације спортских организација у јединицама локалне самоуправе;"}, {"text": "ерманентно праћење и анализа односа остварених спортских резултата у односу на уложена средства из буџета и других извора финансирања;"}, {"text": "својени планови развоја спорта у јединицама локалне самоуправе;"}, {"text": "својени планови развоја гране спорта од стране надлежног националног спортског савеза;"}, {"text": "кључен већи број жена, маргинализованих група и волонтера у систем спорта у Републици Србији."}, {"text": "Предуслов за развој спорта и бављење спортом јесте располагање великим бројем квалитетних стручњака (кадрова) на свим нивоима, од административног и техничког до оних који раде на вишим нивоима руковођења, обуке и тренинга. Ти кадрови могу бити и волонтерски и професионални, с тим да професионални кадрови могу бити и подршка волонтерима. Учесници у вођењу или надгледању спортских активности треба да имају одговарајуће квалификације, при чему посебну пажњу треба да поклањају заштити безбедности и здравља људи под њиховом контролом."}, {"text": "Потреба за квалификованим, стручним кадром посебно добија на тежини када је у питању рад са децом и младима. Све спортске и са спортом повезане организације дужне су да осигурају да сви који су одговорни за децу и младе буду на одговарајућем нивоу стручно квалификовани, односно оспособљени да се њима баве, тренирају их или образују, а посебно да разумеју биолошке и психолошке промене везане за њихово сазревање. Ова лица треба да обезбеде да њихов лични ниво обучености и квалификација одговара потребама деце и младих, током њиховог кретања кроз разне фазе привржености спорту. Треба да се понашају на начин који даје добар пример и представља модел понашања за њих. У раду са младима на прво место мора се стављати здравље, безбедност и добробит детета или младог спортисте, и осигурати да те вредности буду испред победничких стремљења или репутације школе, клуба, тренера или родитеља. С друге стране, детету, младој особи и породици треба дати што је могуће више информација које ће осигурати њихову свест о могућим ризицима и предностима постизања високог спортског нивоа. Посебно се детету и младој особи не смеју наметати очекивања која нису у сразмери са његовом могућношћу да их испуни."}, {"text": "Јавне власти свих нивоа не могу да воде адекватну „спортску политику” ако не располажу одговарајућим информацијама. Да би се оне добиле све јавне власти треба да развију одговарајуће структуре и средства за сакупљање и дистрибуцију релевантних информација о спорту на локалном и националном нивоу. То подразумева и да се помажу научна истраживања свих аспеката спорта. Након прикупљања информација и добијања резултата истраживања, они ће се дистрибуирати заинтересованим странама, на локалном, регионалном, националном или, чак, међународном нивоу."}, {"text": "Општи циљ: унапређен стручни и научно-истраживачки рад у спорту и информационим системима."}, {"text": "Посебни циљеви:"}, {"text": "напређен стручни рад у спорту;"}, {"text": "напређен научно-истраживачки рад у спорту;"}, {"text": "одизање капацитета Завода за спорт и медицину спорта Републике Србије и покрајинских завода за спорт и медицину спорта, уз повезивање са високошколским установама;"}, {"text": "напређени информациони системи у спорту."}, {"text": "Међународна спортска сарадња и спорт у дијаспори је начин јачања националних интереса кроз афирмацију спорта и креирање индиректне подршке дугогодишњој стратегији којом ће се остварити директни интереси националног спорта кроз обезбеђивање успеха на најзначајнијим међународним такмичењима и мобилисање националних ресурса у дијаспори у одговору на нарасле захтеве развоја друштва, при чему спорт има капацитет да учествује у решавању агенде модерног друштва и спорт је, уједно средство у оплемењивању биолошког, социјалног, интелектуалног, пословног живота човека."}, {"text": "Општи циљ: унапређена међународна спортска сарадња и спорт у дијаспори."}, {"text": "Посебни циљ: израђена национална платформа за међународну сарадњу и развој спорта у дијаспори."}, {"text": "Визија спорта у Војсци Републике Србије је модеран систем који је интегрални део националног спорта, у којем је спорт доступан сваком припаднику Министарства одбране и Војсци Србије ради побољшања оперативних и функционалних способности и у којем постоје услови за остварење врхунских спортских достигнућа, првенствено у базичним спортовима."}, {"text": "Мисија спорта у Министарству одбране и Војсци Србије је континуирано, планско и организовано спровођење спортских активности, на свим нивоима и у свим облицима, у функцији очувања здравља, задовољења физичких, менталних и социјалних потреба, креирања позитивног вредносног система кадровског вођења, унапређења физичких способности појединаца и команди, јединица и установа Војске Србије, промовисања система одбране, доприноса јачању мира у свету, међуармијске сарадње, поверења и помирења, као и доприноса развоју врхунског, масовног и рекреативног националног спорта."}, {"text": "У складу са непрекидном доградњом организацијске структуре, а ради ефикасног функционисања организацијских целина које се на нивоу Министарства одбране и Војске Србије баве спортом, неопходно је прецизно дефинисати основне функције и надлежности организацијских целина које се по дубини баве војним спортом и извршити попуну спортске јединице (спортски вод ВА) врхунским спортистима."}, {"text": "Општи циљ: унапређен спорт у Војсци Републике Србије."}, {"text": "Посебни циљеви:"}, {"text": "стројена нормативна структура у области спорта у Војсци;"}, {"text": "склађена организациона структура војног спорта;"}, {"text": "азвијен систем међународног спорта у оквиру CISM;"}, {"text": "нтегрисан војни и цивилни спорт;"}, {"text": "напређен систем стручног образовања у области спорта у Војсци;"}, {"text": "азвијена спортска медицина у Војсци;"}, {"text": "стварена родна и полна равноправност жена у области спорта у Војсци."}, {"text": "У оквиру свеукупног програма реформе система унутрашњих послова, започеле су и промене у образовном систему и стручном оспособљавању запослених у Министарству унутрашњих послова којима су обухваћена специфична спортска знања, вештине и способности које доприносе бољем одговору на безбедносне изазове, ризике и претње. Истовремено кроз научене лекције у решавању проблема кроз систем заштите и спасавања у ванредним ситуацијама, препозната је потреба за јачањем капацитета савеза и клубова у систему заштите и спасавања у Републици Србији и програмирању буџетских средстава за опремање и обучавање спортских савеза и клубова који се баве спортовима на води и под водом и планинарским спортовима."}, {"text": "Општи циљ: Унапређен спорт у Полицији."}, {"text": "Посебни циљеви:"}, {"text": "јачани капацитет запослених у МУП-у да кроз учешће у спортским активностима допринесу развоју система спорта у Србији;"}, {"text": "остигнут потребан ниво стручних знања, вештина и способности које доприносе успешном раду припадника МУП-а;"}, {"text": "јачан капацитет спортских савеза и клубова из области спорта на води, под водом и алпинизма за њихово обучавање и укључивање у систем заштите и спасавања у Републици Србији."}, {"text": "Данас су спорт и туризам неодвојиви феномени и њихов синергијски учинак даје врхунске резултате. Туризам и спорт се све више преплићу, што нарочито долази до изражаја током великих спортских догађања. Осим тога, рекреација као вид спортске активности управо почива на туризму. Заједничко деловање туризма и спорта у наредном периоду значи деловање у складу са модерним европским начином пословања у ове две области. Туризам и спорт, представљају добар пут и за интегрисање у европске туристичке токове. Спој туризма и спорта, оба у функцији спајања људи, чине пут ка стварању једне хармоничне планете, без граница и предрасуда, планете која се кроз здрав спортски дух и обогаћивање знања, окреће ка бољем уважавању и разумевању различитости које постоје међу људима. Савремени спорт и савремени туризам међусобно су се испреплетали у нераздвојној интеракцији да је постало немогуће посматрати их одвојено, а често је и немогуће рећи због чега се неки човек упустио у одређену активност – због спорта или због туристичког доживљаја (нпр. одлазак у скијашки центар). Активности спортског туризма могу се одвијати у урбаним или руралним срединама, на отвореном или у затвореним просторијама, у свим сезонама и климама."}, {"text": "У Стратегији развоја туризма Републике Србије до 2015. године потенцирано је да је за будући развој српског туризма најважније брендирање Србије, а управо учешће у спортским догађајима и спортским активностима, по којима смо у свету препознати у позитивном смислу, представља начин да свету понудимо оно чиме се поносимо, јер ти садржаји могу донети висок девизни прилив и, повратно, допринети позитивном имиџу земље. Република Србије има значајне спортске, инфраструктурне и природне потенцијале за спортски туризам, и то како у области спортско-рекреативног туризма тако и у области туризма спортских догађаја, али ти потенцијали нису до сада на одговарајући начин искоришћени. Развој спортског туризма у Србији првенствено подразумева промоцију здравог начина живота и редовних физичких активности, али он мора бити подстакнут и изградњом одговарајуће саобраћајне и друге инфраструктуре, као и обезбеђењем адекватног стручног кадра."}, {"text": "Обезбеђивање и унапређивање људског физичког, друштвеног и менталног благостања из генерације у генерацију захтева да спортске активности, укључујући оне у градским, природним и воденим подручјима буду усклађени са ограниченим ресурсима планете, и практиковане у складу са принципима одрживог развоја и уравнотеженог управљања околином. То укључује: узимање у обзир природе и вредности природне средине у планирању и изградњи спортских капацитета; подржавање и стимулисање спортских организација у њиховим напорима да очувају природу и околину; повећање људског знања и свести о односима између спорта и оправданог развоја, као и њиховог разумевања природе. Важно је да се у спорту може уживати како данас тако и у будућности, од стране највећег броја људи, у најбољим могућим условима, под чиме се подразумева спорт у здравој и чистој животној средини. Спорт у свим својим појавним облицима и на свим нивоима дели са читавим човечанством дужност неговања и заштите природе и животне средине, како за садашње тако и за будуће генерације."}, {"text": "Како би се избегли негативни ефекти који прате спортске активности, догађаје и производњу спортске опреме, сви учесници у систему спорта морају пронаћи начине да смање негативне последице попут потрошње енергије, загађења ваздуха, емисије гасова који изазивају ефекат стаклене баште као и оних штетних по озонски омотач, одстрањивање отпада, ерозије и штетних утицаја по био диверсификацију средине. Спорт се мора развијати у складу са правилима очувања еколошке исправности, поштујући принцип да је здрава средина предуслов за здрав спорт. Учесници морају научити да поштују и цене природно окружење, а самим тим и да постану спремнији да узму учешће у активностима заједнице."}, {"text": "Општи циљ: унапређен однос спорта и туризма и животне средине."}, {"text": "Посебан циљ: подстакнуте и ојачане везе спорта и туризма и животне средине."}, {"text": "Подразумевајући чињеницу да већина медија издваја значајан простор за садржаје који се баве различитим аспектима спорта и полазећи од независности спортских организација и аутономије медијских кућа по питањима креирања програма и свакодневног руковођења, национални спортски савези, укључујући и њихове чланице, и медији треба да успоставе међусобну сарадњу са циљем међусобне консултације о свим питањима која се тичу обе стране, као и о начинима и средствима на које медији могу да стимулишу бављење спортом и помогну решавању неких од проблема који су повезани са спортом (популаризације нових и малих спортова; давање приоритета у извештавању домаћем спорту; третман који треба да имају сцене насиља повезане са спортом, како оне које се дешавају на терену тако и оне ван њега; спречавање комерцијалног утицаја на аматерски спорт; указивање на штетност и неприхватљивост допинга у спорту и др.)."}, {"text": "Свакодневни и динамичан развој телекомуникација намеће обавезу за све организаторе спортских приредби да посебну пажњу посвете растућој улози и значају који информационе технологије имају приликом организовања и спровођења спортске приредбе. Медијска покривеност спортске приредбе мора бити саставни део мера за организацију сваке спортске приредбе. У склопу тога, посебно је важно остваривање улоге медија у складу са Националном стратегијом за борбу против насиља и недоличног понашања на спортским приредбама за период од 2013. до 2018. године."}, {"text": "У односу спорта и медија посебну пажњу треба посветити и промоцији потенцијала спорта у друштвеној интеграцији (инклузији) и изградњи друштва једнаких могућности."}, {"text": "Општи циљ: унапређена улога и одговорност медија за развој спорта."}, {"text": "Посебни циљеви:"}, {"text": "едијска промоција спорта као здравог начина живота и мотивација грађана за бављење спортским активностима;"}, {"text": "тручно усавршени спортски новинари;"}, {"text": "одигнута свест грађана о позитивним вредностима спорта."}, {"text": "Како је то истакнуто у Белој књизи о спорту Европске комисије из 2007. године, насиље на спортским приредбама, посебно на фудбалским утакмицама, представља и даље за све европске земље узнемирујући проблем, који поприма различите облике, са уочљивом тенденцијом измештања са унутрашњости стадиона на околне просторе, укључујући и ширу урбану средину. Република Србија није у том погледу изузетак. У циљу спречавања насиља и недоличног понашања на спортским приредбама Република Србије је још 2003. године донела Закон о спречавању насиља и недоличног понашања на спортским приредбама. Чињеница да је овај закон неколико пута до сада мењан као и да је било потребно донети Националну стратегију за борбу против насиља и недоличног понашања на спортским приредбама за период од 2013. до 2018. године јасно указује да постојећи проблеми нису још превладани и да како јавне власти свих нивоа тако и сви учесници у систему спорта морају и у будуће посветити знатну пажњу спречавању насиља и недоличног понашања на спортским приредбама, укључујући и појаву расистичких испада."}, {"text": "Међународна искуства су показала да и када су предузете све репресивне мере, оне неће бити довољне ако их нису пратиле обухватне превентивно-едукативне активности. Можда најважнији разлог за стављање тежишта на едукативно-превентивне мере према навијачима је тенденција временског и просторног премештања насиља са стадиона и дворана на градске улице. Наиме насиље чији је повод некакав спортски догађај полако се „сели” на улице и отпочиње и неколико сати пре самог догађаја и наставља се неколико сати по завршетку догађаја. Успех или неуспех спортског тима за који се навија је потпуно у другом плану, а само насиље навијача спортске резултате ставља у други план."}, {"text": "Локалне власти имају највише услова да координирају и подрже активности којима се спорт користи као механизам за превенцију или реинтеграцију посебно оних активности које се изводе у школама или су намењене за децу школског узраста. Локалне власти треба да оснују адекватне структуре које ће се борити против насиља у спорту и координирати активности."}, {"text": "Употреба допинга супротна је основним вредностима савременог спорта и представља његову грубу злоупотребу. Међународне организације, државе и сви међународни и национални спортски савези борбу против допинговања стављају у своје основне задатке. Три су основна легитимна циља те борбе: заштита здравља спортиста, очување једнакости шанси (конкуренције) и одржање веродостојности спортске гране."}, {"text": "Република Србија је мере и активности на спречавању допинга у спорту први пут регулисала Законом о спречавању допинга у спорту из 2005. године, којим је основана и Антидопинг агенција Републике Србије (АДАС). Антидопинг агенција Републике Србије је у периоду од 1. јануара 2006. године до 25. новембра 2013. годинe спровела укупно 4347 допинг контрола, од тога: 1577 контрола на националним такмичењима и 439 контрола изван такмичења унутар националног програма тестирања, као и 2279 контрола на међународним такмичењима и 52 контроле изван такмичења унутар међународног програма тестирања. У истом периоду откривено је 48 допинг позитивних спортиста и 3 друге повреде антидопинг правила. За разлику од одлучности државе да се обрачуна са допингом у спорту, многи национални спортски савези нису испуњавали своје обавезе из Закона о спречавању допинга у спорту. Велики број надлежних националних гранских спортских савеза није донело опште акте у вези са антидопинг борбом – утврдило мере и поступак у случајевима утврђеног допинговања спортисте, донело програм антидопинг деловања и одредило одговорно лице за надзор над спровођењем мера за спречавање допинга, нити је обезбедило стално индивидуално медицинско праћење врхунских спортиста. Ово све захтева потенцирање улоге и одговорности националних спортских савеза, али и других организација у области спорта, у односу на борбу против допинга. Међународна конвенција против допинга у спорту јасно је истакла да јавне власти и организације задужене за спорт имају комплементарну одговорност у спречавању и борби против допинга у спорту, посебно у погледу обезбеђења одговарајућег тока спортских манифестација, заснованог на принципу фер плеја и у заштити здравља њихових учесника. Јавне власти и организације у области спорта, посебно национални спортски савези, морају сарађивати у том циљу, уз обезбеђење највишег степена независности и транспарентности на одговарајућим нивоима."}, {"text": "Имајући у виду да је од доношења Закона о спречавању допинга о спорту донет Закон о ратификацији међународне конвенције против допинга у спорту, да је Светски антидопинг кодекс значајно промењен, да постоје нова упоредно правна искуства и да је пракса указала на одређене мањкавости постојећег закона, Народна скупштина је на предлог Владе Републике Србије у октобру месецу 2014. године усвојила нови Закон о спречавању допинга у спорту („Службени гласник РС”, брoj 111/14)."}, {"text": "Општи циљ: унапређене мере за спречавање свих негативних појава у спорту (насиље, допинг, намештање мечева, нелегално клађење и сл.)."}, {"text": "Посебни циљеви:"}, {"text": "спостављен механизам за доследну примену Националне стратегије за борбу против насиља и недоличног понашања гледалаца на спортским приредбама за период 2014–2018. године;"}, {"text": "напређени механизми за борбу против манипулација на спортским такмичењима;"}, {"text": "напређен нормативни и организациони оквир којим се регулише и обезбеђује спречавање допинга у спорту."}, {"text": "Примена Стратегије је дефинисана Акционим планом, који је саставни део ове стратегије. Тим планом јасно су дефинисани општи и посебни циљеви, мере и активности за њихову реализацију, носиоци задужени за њихову реализацију, временски оквири и, коначно, процена да ли су за њихову реализацију потребна материјална средства."}, {"text": "Праћење се спроводи у редовним временским интервалима, у складу са Пословником Владе и годишње − у складу са елементима Акционог плана."}, {"text": "Ради успостављања јединственог и формалног система извештавања, Министарство ће утврдити процедуре извештавања и формате тих извештаја у складу са добром праксом Европске уније и у сарадњи са Покрајинским секретаријатом за спорт и омладину, кровним организацијама: Олимпијским комитетом Србије, Спортским савезом Србије, Параолимпијским комитетом Србије, Специјалном олимпијадом и индиректним буџетским корисницима: Заводом за спорт и медицину спорта Републике Србије и Антидопинг агенцијом Републике Србије."}, {"text": "Оцењивањем се утврђује напредак у спровођењу ове стратегије и предлажу корективне мере и измене током спровођења. Оцењивање се спроводи редовно, једном годишње, коришћењем различитих извора података, укључујући годишњи извештај о раду као основни извор података, а на основу дефинисаних показатеља. Интерне информације се систематски упоређују са екстерним изворима информација, попут интервјуа, истраживања јавног мњења и других извора. У зависности од врсте показатеља, процењују се реализација и ефекти планираних и реализованих активности, као и институционалне и законодавне промене."}, {"text": "Преглед се представља према степену реализације активности:"}, {"text": "проведена – оцена значи да је активност реализована у складу са очекивањима и да нису потребне додатне мере;"}, {"text": "елимично спроведена – оцена значи да је активност реализована, али да су потребне додатне мере да би се квалитет учинка унапредио до планираног нивоа;"}, {"text": "ије спроведена – оцена значи да активност није реализована и да су потребне мере да би се планирана активност реализовала."}, {"text": "Кроз годишњи извештај, Министарство оцењује степен спровођења активности о чему извештава Савет за спорт. Уколико буде потребно, Министарство може ревидирати Стратегију у циљу унапређења њене ефективности и одрживости. По истеку периода предвиђеног за спровођење Стратегије, оцена садржи препоруке, закључке, научене лекције и приказује најбољу праксу по питању спровођења Стратегије."}, {"text": "На годишњем нивоу Министарство израђује и објављује извештаје о спровођењу Стратегије на својој интернет страници, степену спровођења циљева и активности, проблемима и изазовима. На основу тога се врши ревизија приоритета, и планираних активности у Акционом плану, како би се обезбедило да они остану релевантни и како би се испуниле потребе спортског сектора и управе, а имајући у виду да је Извештај о току спровођења Стратегије саставни део Извештаја о раду Министарства који се доставља Влади у складу са Пословником Владе."}, {"text": "Министарство ће информације на основу којих би се вршило праћење остваривања циљева прибављати од надлежних министарстава, аутономних покрајина, јединица локалне самоуправе, Агенције за привредне регистре, Републичког завода за статистику, надлежних завода за спорт и медицину спорта, Антидопинг агенције Републике Србије, осталих организација у области спорта, високошколских установа и других организација које прикупљају и обрађују податке везане за спорт и физичко вежбање грађана. Наведени органи и организације на захтев Министарства најмање једном годишње достављају тражене информације у вези спровођења Стратегије и Акционог плана."}, {"text": "Процењује се да за реализацију стратешких циљева у наредном периоду финансијска средства ће бити планирана у оквиру лимита одређених фискалном стратегијом, јер ће се активности реализовати у оквиру постојећих материјалних, финансијских и људских ресурса."}, {"text": "Према могућностима, одређене активности и задаци могу се финансирати из средстава донација и кроз јавно-приватно партнерство."}, {"text": "Акциони план за спровођење ове стратегије чини њен саставни део."}, {"text": "Ову стратегију објавити у „Службеном гласнику Републике Србије”."}, {"text": "05 број 66-16334/2014"}, {"text": "У Београду, 25. децембра 2014. године"}, {"text": "Влада"}, {"text": "Председник,"}, {"text": "Александар Вучић, с.р."}, {"text": "АКЦИОНИ ПЛАНЗА СПРОВОЂЕЊЕ СТРАТЕГИЈЕ РАЗВОЈА СПОРТА У РЕПУБЛИЦИ СРБИЈИ за период 2014–2018."}, {"text": "СКРАЋЕНИЦЕ"}, {"text": "Неважећи акт"}, {"text": "На основу члана 202. став 1. и члана 221. став 1. тачка 1) Закона о здравственом осигурању („Службени гласник РС”, бр. 107/05, 109/05 – исправка, 57/11, 110/12 – одлука УС, 119/12, 99/14, 123/14, 126/14 – одлука УС, 106/15 и 10/16 – др. закон),"}, {"text": "Управни одбор Републичког фонда за здравствено осигурање, на седници одржаној 27. децембра 2017. године, доноси"}, {"text": "ОДЛУКУ"}, {"text": "о износу средстава која се преносе филијали у току 2018. године"}, {"text": "\"Службени гласник РС\", број 8 од 31.      јануара 2018."}, {"text": "Део наплаћеног доприноса за обавезно здравствено осигурање који обвезници доприноса уплаћују на прописане уплатне рачуне на подручју филијале преноси се на подрачун филијале, и то:"}, {"text": " допринос за обавезно здравствено осигурање запослених (на терет запослених и на терет послодавца), осигураника самосталних делатности и пољопривредника у износу од 7,5%;"}, {"text": " допринос за обавезно здравствено осигурање страних држављана за време школовања или стручног усавршавања на територији Републике Србије, који се школују или стручно усавршавају на подручју филијале у износу од 100% уплаћеног износа;"}, {"text": " допринос за обавезно здравствено осигурање лица која су укључена у обавезно здравствено осигурање у износу од 100% уплаћеног износа."}, {"text": " накнаде зарада по основу привремене спречености за рад (осим 35% накнаде зараде услед привремене спречености за рад преко 30 дана у вези са одржавањем трудноће);"}, {"text": " накнаде трошкова превоза у вези са коришћењем здравствене заштите;"}, {"text": " обавезе за испоручена медицинско-техничка помагала;"}, {"text": " материјалне и друге расходе филијале."}, {"text": "01/2 број 450-8682/17"}, {"text": "У Београду, 27. децембра 2017. године"}, {"text": "Управни одборРепубличког фонда за здравствено осигурање"}, {"text": "Председник,"}, {"text": "Вања Мандић, с.р."}, {"text": "На основу члана 195. став 2, члана 201. став 5, члана 204. став 3. и члана 205. став 4. Закона о социјалној заштити („Службени гласник РС”, број 24/11) и члана 17. став 4. и члана 24. став 2. Закона о Влади („Службени гласник РС”, бр. 55/05, 71/05 – исправка, 101/07, 65/08, 16/11, 68/12 – одлука УС, 72/12 и 7/14 – одлука УС),"}, {"text": "Министар рада, запошљавања и социјалне политике доноси"}, {"text": "ПРАВИЛНИК"}, {"text": "о стандардима и поступку акредитације програма обуке за стручне раднике и стручне сараднике у социјалној заштити"}, {"text": "\"Службени гласник РС\", број 31 од 18. марта      2014."}, {"text": "Садржина Правилника"}, {"text": "Овим правилником уређују се стандарди за акредитацију програма обуке, начин спровођења поступка акредитације, начин вођења и садржина Регистра пријава за акредитацију, Регистра акредитованих програма обуке и Регистра реализованих програма обуке, као и садржинa и изглед сертификата о завршеној обуци по акредитованом програму обуке."}, {"text": "Акредитација програма обуке"}, {"text": "Акредитација програма обуке обезбеђује минимум квалитета обуке запослених у социјалној заштити, која омогућава развијање њихових компетенција."}, {"text": "Акредитација програма обуке треба да обезбеди разноврсност, доступност, упоредивост и конкурентност програма обуке, да омогући праћење и вредновање реализације програма обуке, као и континуирано унапређивање квалитета програма обуке."}, {"text": "Акредитација треба да обезбеди и осигура увођење система квалитета у програме стручног усавршавања и усагласи понуду и потражњу у области стручног усавршавања и професионалног развоја кадрова."}, {"text": "Групе акредитованих програма обуке"}, {"text": "У складу са врстом компетенција које развијају, акредитовани програми обуке су:"}, {"text": " основни програми обуке којима се стичу општа знања и вештине за обављање послова у социјалној заштити, изузев послова здравствених радника и здравствених сарадника;"}, {"text": " комплементарни програми обуке којима се унапређују компетенције запослених за обављање послова у социјалној заштити, а којима се усвајају вештине примене савремених приступа, поступака, метода рада и унапређују програми пружања услуга социјалне заштите."}, {"text": "Стандарди за акредитацију програма обуке означавају најнижи квалитет који програм обуке треба да има да би био акредитован."}, {"text": "У односу на групе акредитованих програма обуке, стандарди могу бити заједнички, и примењују се на обе групе програма, односно појединачни који се примењују на једну од група акредитованих програма обуке из члана 3. овог правилника."}, {"text": "Заједнички стандарди"}, {"text": "Заједнички стандарди су захтеви које сваки акредитовани програм обуке мора да испуњава без обзира на врсту компетенција коју развија, односно групу акредитованих програма у коју се сврстава и односе се на садржај програма обуке и организацију обуке."}, {"text": "Садржај програма обуке"}, {"text": "Садржај програма обуке:"}, {"text": " мора бити усаглашен са јасно дефинисаним циљевима и задацима постављеним програмом обуке;"}, {"text": " мора да садржи елементе који су међусобно повезани и усаглашени;"}, {"text": " мора да се заснива на интеграцији теорије и праксе;"}, {"text": " мора бити релевантан за актуелну праксу у социјалној заштити;"}, {"text": " мора имати циљеве и садржаје, као и начин реализације програма који су примерени одабраној циљној групи;"}, {"text": " мора имати циљеве који су усаглашени са очекиваним ефектима у пракси;"}, {"text": " мора бити усмерен ка континуираном професионалном развоју;"}, {"text": " мора имати јасно дефинисане поступке праћења и вредновања ефеката програма у пракси."}, {"text": "Организација обуке"}, {"text": "Организација обуке подразумева:"}, {"text": " да за реализацију програма обуке мора бити предвиђен адекватан број одговарајуће квалификованих реализатора;"}, {"text": " да реализатори програма обуке морају поседовати знање и искуство које је релевантно за предметну област програма обуке;"}, {"text": " да реализатори програма обуке морају владати вештинама које омогућавају ефективан пренос знања;"}, {"text": " да је организација програма обуке заснована на партиципативним методама и техникама рада, које обезбеђују развој компетенција;"}, {"text": " да је предвиђени број учесника у групи примерен остваривању циљева програма обуке;"}, {"text": " да је дужина трајања програма обуке примерена принципима ефективног рада."}, {"text": "Појединачни стандарди"}, {"text": "Појединачни стандарди представљају специфичне захтеве које морају испуњавати програми обуке у оквиру одређене групе акредитованих програма обуке."}, {"text": "Појединачни стандарди за основне програме обуке"}, {"text": "Појединачни стандарди за основне програме обуке подразумевају да је:"}, {"text": " програм обуке научно-теоријски заснован;"}, {"text": " садржај програма обуке усклађен са прописаним стандардима за обављање стручних послова који чине предметну област програма;"}, {"text": " провера оспособљености на крају спроведене обуке реализована на начин који осигурава способност учесника да стручне послове који представљају предметно поље обуке, обављају у складу са прописаним стандардима и у најбољем интересу корисника;"}, {"text": " програм обезбеђује подстицај стручног рада заснованог на подацима."}, {"text": "Појединачни стандарди за комплементарне програме обуке"}, {"text": "Појединачни стандарди за комплементарне програме обуке подразумевају да је:"}, {"text": " програм обуке резултат савремених стручних и научних сазнања, односно практичних искустава;"}, {"text": " програм обуке одговор на објективно утврђене потребе у пракси;"}, {"text": " тежиште програма обуке на практичним искуствима и да она морају бити проверена и утемељена;"}, {"text": " провера оспособљености на крају спроведеног програма обуке реализована на начин који осигурава способност учесника да стручне послове који представљају предметно поље обуке обављају у складу са прописима и у најбољем интересу корисника;"}, {"text": " програм обуке који за циљ има развој вештина планом обуке предвидео и поступке за проверу његове практичне примене;"}, {"text": " програм обуке међусекторског карактера са специфичним међусекторским знањима јасно упућен свакој секторској групи."}, {"text": "Поступак акредитације"}, {"text": "Поступак акредитације обухвата:"}, {"text": " објављивање јавног позива за акредитацију;"}, {"text": " подношење пријаве за акредитацију, са пратећом документацијом;"}, {"text": " утврђивање испуњености формалних услова и евидентирање пријаве;"}, {"text": " одређивање у коју групу акредитованих програма обуке ће, након акредитације, предметни програм бити сврстан;"}, {"text": " утврђивање испуњености стандарда за акредитацију;"}, {"text": " одлучивање о акредитацији и о обнављању акредитације;"}, {"text": " доношење решења о акредитацији;"}, {"text": " регистровање акредитованог програма обуке."}, {"text": "Јавни позив за акредитацију"}, {"text": "Поступак акредитације програма обуке спроводи се током читаве године на основу јавног позива."}, {"text": "Јавни позив за акредитацију програма обуке може бити општи и тематски."}, {"text": "Општи позив за акредитацију програма обуке објављује се без ограничења у погледу теме која чини предметно поље програма обуке."}, {"text": "Ако се утврди постојање приоритетне потребе за програмом обуке који за предметно поље има одређену тему, на предлог Републичког завода за социјалну заштиту (у даљем тексту: Завод), расписује се тематски позив за акредитацију."}, {"text": "Пријава за акредитацију"}, {"text": "Поступак за акредитацију програма обуке покрећe се подношењем пријаве за акредитацију Заводу."}, {"text": "Пријава за акредитацију садржи конкурсну документацију, личне податке и радну биографију аутора програма, као и личне податке и радну биографију реализатора програма обуке."}, {"text": "Ако пријаву подноси правно лице или предузетник, дужно је да приложи податке о пословном имену, седишту и ПИБ."}, {"text": "Конкурсна документација садржи:"}, {"text": " Пријаву за акредитацију програма обуке;"}, {"text": " Образложење испуњености стандарда;"}, {"text": " Изјаву подносиоца предлога програма обуке;"}, {"text": " Рецензију програма обуке;"}, {"text": " Резиме програма обуке;"}, {"text": " Интегрални програм обуке."}, {"text": "Конкурсна документација из става 4. тач. 1), 2), 3) и 4) овог члана подноси се на обрасцима АПО1, АПО2, АПО3 и АПО4, који су одштампани уз овај правилник и чине његов саставни део."}, {"text": "Конкурсну документацију из става 4. тач. 5) и 6) овог члана аутор прилаже у слободној форми."}, {"text": "Интегрални програм обуке из става 4. тачка 6) овог члана састоји се из сажетог теоријског образложења тема обухваћених садржајем и прецизног синопсиса обуке (план обуке)."}, {"text": "Сви прилози уз пријаву за акредитацију достављају се у писменом и електронском облику."}, {"text": "Утврђивање испуњености формалних услова поступка акредитације"}, {"text": "Завод испитује да ли је пријава за акредитацију потпуна и уредна."}, {"text": "Ако пријава за акредитацију не испуњава услове из става 1. овог члана (у даљем тексту: неуредна пријава), Завод је дужан да у законом прописаном року писменим путем обавести аутора о недостацима предложеног програма обуке, односно деловима програма обуке које треба допунити, у складу са инструкцијама у погледу начина допуне и одреди му рок да отклони недостатке."}, {"text": "Ако аутор не отклони недостатке у одређеном року, сматраће се да је одустао од пријаве."}, {"text": "Евидентирање пријаве за акредитацију"}, {"text": "Потпуне и уредне пријаве за акредитацију уносе се у Регистар пријава за акредитацију који води Завод (у даљем тексту: Регистар пријава)."}, {"text": "Пријаве се уписују у Регистар пријава према редоследу пријема, а основни подаци из пријаве доступни су на интернет страници Завода и министарства надлежног за социјалну заштиту."}, {"text": "Одређивање групе акредитованих програма обуке"}, {"text": "Пре доставе Одбору, Завод одређује у коју групу акредитованих програма обуке ће, након акредитације, предметни програм бити сврстан."}, {"text": "Процена испуњености стандарда за акредитацију"}, {"text": "Потпуне и уредне пријаве, заједно са пратећом документацијом, Завод доставља Одбору, на стручну оцену."}, {"text": "Одлучивање о акредитацији"}, {"text": "Одбор даје стручну оцену програма обуке, испитујући испуњеност стандарда за акредитацију којом се:"}, {"text": " предлаже акредитација програма обуке;"}, {"text": " предлаже одбијање акредитације програма обуке."}, {"text": "Стручна оцена Одбора сматра се донетом ако је са њом сагласна већина укупног броја чланова Одбора."}, {"text": "Члан Одбора који није сагласан са стручном оценом Одбора може издвојити своје мишљење."}, {"text": "Стручна оцена програма обуке и Листа програма обуке који су испунили стандарде за акредитацију дају се у писменој форми."}, {"text": "Измене програма након акредитације"}, {"text": "Ако је током реализације акредитованог програма аутор уочио потребу да изврши одређене измене у погледу садржаја, начина реализације или временског трајања програма, о томе у писменој форми обавештава Завод, уз образложени предлог измена."}, {"text": "Образложени предлог о изменама у акредитованом програму обуке Завод доставља Одбору."}, {"text": "Одбор даје стручну оцену да ли програм са предложеним изменама и даље испуњава стандарде за акредитацију."}, {"text": "Ако програм са предложеним изменама и даље испуњава стандарде за акредитацију, Одбор измењени програм са стручним мишљењем доставља министру надлежном за послове социјалне заштите на акредитацију."}, {"text": "Ако предложене измене не испуњавају стандарде за акредитацију, а основни програм их и даље испуњава, програм се и даље реализује према важећем решењу о акредитацији."}, {"text": "Поступак обнављања акредитације програма обуке"}, {"text": "Поступак обнављања акредитације програма обуке је поступак у коме се одлучује да ли акредитовани програм обуке и даље испуњава стандарде за акредитацију."}, {"text": "Пријава за обнављање акредитације подноси се најкасније 30 дана пре дана истека акредитације."}, {"text": "Уредно приспеле пријаве за обнављање акредитације Завод доставља Одбору."}, {"text": "Ако до истека рока на који је програм обуке акредитован не буде поднета пријава за обнављање акредитације, Завод о томе обавештава Одбор."}, {"text": "Одбор сачињава листу програма за које предлаже обнављање акредитације и листу програма који не испуњавају услове за обављање акредитације."}, {"text": "Регистри"}, {"text": "Регистри се воде у писменој и електронској форми."}, {"text": "Регистар пријава за акредитацију"}, {"text": "Регистар пријава за акредитацију садржи редни број, назив програма обуке, датум пријаве, имена аутора, листу свих докумената достављених у оквиру пријаве и датум доношења одлуке о акредитацији."}, {"text": "Регистар акредитованих програма обуке"}, {"text": "Регистар акредитованих програма обуке садржи редни број и назив програма, групу акредитованог програма обуке у коју је предметни програм сврстан, имена аутора, имена реализатора, област и крајњу циљну групу корисника, комплетну конкурсну документацију коју су аутори поднели током пријема и решење министра надлежног за послове социјалне заштите."}, {"text": "Регистар реализованих програма обуке"}, {"text": "Евиденција о реализацији акредитованих програма обуке води се на основу извештаја о реализацији који аутори програма обуке достављају Заводу."}, {"text": "Извештај о реализацији доставља се у писменој и електронској форми."}, {"text": "Саставни део извештаја чини и списак учесника који су успешно завршили обуку са следећим подацима: име и презиме, ЈМБГ, занимање, установа у којој су запослени, послови које обавља у установи, имејл адреса и број контакт телефона."}, {"text": "Извештај о реализацији акредитованог програма обуке евидентира се у Регистру реализованих програма обуке."}, {"text": "Регистар реализованих програма обуке садржи редни број и назив програма обуке, назив наручиоца обуке, датум и трајање реализације, имена тренера и учесника обуке."}, {"text": "Регистар садржи извештаје аутора о реализацијама програма обуке, као и извештај о извршеној контроли квалитета реализације акредитованог програма обуке."}, {"text": "Сертификат"}, {"text": "Сертификат о завршеној обуци по акредитованом програму садржи податке о учеснику (име и презиме, ЈМБГ, организација у којој је запослен и послови које обавља), назив акредитованог програма обуке као и групу програма у коју је сврстан и време и место реализације акредитованог програма обуке."}, {"text": "Сертификат се издаје на обрасцу који је одштампан уз овај правилник и чини његов саставни део."}, {"text": "Ступање на снагу"}, {"text": "Овај правилник ступа на снагу осмог дана од дана објављивања у „Службеном гласнику Републике Србије”."}, {"text": "Број 110-00-92/2014-09"}, {"text": "У Београду, 13. марта 2014. године"}, {"text": "Министар,"}, {"text": "др Јован Кркобабић, с.р."}, {"text": "Образац АПО1 -      Пријава за акредитацију програма обуке"}, {"text": "Образац АПО2 -      Образложење испуњености стандарда"}, {"text": "Образац АПО3 -      Изјава подносиоца предлога програма обуке"}, {"text": "Образац АПО4 -      Рецензија програма обуке"}, {"text": "Сертификат"}, {"text": "Неважећи акт"}, {"text": "На основу члана 19. став 2. Закона о трансфузиолошкој делатности („Службени гласник РС ”, број 72/09),"}, {"text": "Министар здравља доноси"}, {"text": "ПРАВИЛНИК"}, {"text": "о обиму прегледа и критеријумима за избор даваоца крви или компонената крви"}, {"text": "\"Службени гласник РС\", број 89 од 14.   септембра 2012."}, {"text": "Овим правилником прописују се обим прегледа и критеријуми за избор даваоца крви или компонената крви."}, {"text": "Надлежни доктор медицине проверава ниво одређеног хемоглобина код даваоца крви или компонената крви, прегледа податке о ранијим давањима крви или компонената крви и налазе лекарских прегледа, евентуалне реакције у току и после давања крви, резултате ранијих тестирања крви или компонената крви, као и временски интервал од последњег давања крви или компонената крви."}, {"text": "Надлежни доктор медицине може да упути даваоца крви или компонената крви на клиничке контроле или да препоручи консултативне прегледе у другим здравственим установама ако сматра да је то потребно ради потпуног увида у здравствено стање даваоца крви или компонената крви, као и када се ради о типу давања које захтева додатне анализе."}, {"text": "Давалац крви или компонената крви сагласно Закону о трансфузиолошкој делатности, може бити свака здрава особа мушког или женског пола, старости од 18 до 65 година живота која испуњава следеће критеријуме:"}, {"text": " да је доброг општег стања, да је кожа на месту пункције без лезије, екцема или инфекције,"}, {"text": " телесне тежине најмање од 50kg,"}, {"text": " телесне температуре мање од 37ºC,"}, {"text": " пулса између 50–100 откуцаја у минути,"}, {"text": " крвног притиска не вишег од 24/14 кПа (180/100 ммХг ) и не нижег од 13,3/8,66 кПа (100/60 ммХг ),"}, {"text": " аускултаторни налаз над плућима и срцем мора бити уредан,"}, {"text": " ждрело мора бити мирно,"}, {"text": " лимфне жлезде врата и пазуха не смеју се палпирати,"}, {"text": " јетра и слезина не смеју се палпирати,"}, {"text": " хемоглобин мора бити изнад 135 г/Л или 8,4ммол/Л (хематокрит 0,40 Л/Л) за мушкарце и 125 г/Л или 7,8ммол/Л (хематокрит 0,38 Л/Л ) за жене."}, {"text": "Стандардна јединица целе крви уз искључење антикоагуланаса не сме да пређе 500мЛ и обично се састоји од 450мЛ±10%."}, {"text": "Код давалаца крви или компонената крви мушког пола интервал између давања крви или компонената крви је три месеца, док код давалаца крви или компонената крви женског пола интервал између давања крви или компонената крви је четири месеца."}, {"text": "Поред критеријума из става 1. овог члана, код давалаца плазме плазмаферезом једанпут годишње проверава се концетрација протеина у плазми која мора бити већа од 60 г/Л, док давалац тромбоцита аферезним путем мора имати виши број тромбоцита од 150x109/Л."}, {"text": "Давалац крви и компонената крви не може бити лице које има:"}, {"text": " дијагностикована системска обољења, и то:"}, {"text": " хронична системска обољења са инсуфицијенцијом органа,"}, {"text": " малигно обољењe свих система и органа (осим ин ситу карцинома са потпуним излечењем – неинвазивни цервикални канцер и тумор коже);"}, {"text": " дијагностикована кардиоваскуларна обољења, и то:"}, {"text": " малигну хипертензију,"}, {"text": " ангину пекторис,"}, {"text": " апсолутну аритмију и вентрикуларну екстра систолу,"}, {"text": " коронарну болест,"}, {"text": " инфаркт миокарда,"}, {"text": " операције на срцу,"}, {"text": " срчану ману (осим конгениталних аномалија које су у потпуности излечене);"}, {"text": " дијагностикована респираторна обољења, и то:"}, {"text": " астму,"}, {"text": " хроничну обструктивну болест плућа,"}, {"text": " емфизему плућа;"}, {"text": " дијагностикована гастроинтестинална обољења, и то:"}, {"text": " хронично оштећење јетре неинфективног порекла,"}, {"text": " хронично оштећење панкреаса неинфективног порекла,"}, {"text": " улцерозни колитис;"}, {"text": " дијагностикована ендокрина обољења, и то:"}, {"text": " хипо и хипертиреозу,"}, {"text": " шећерну болест зависну од инсулина,"}, {"text": " адисонову болест;"}, {"text": " акромегалију;"}, {"text": " дијагностикована цереброваскуларна обољења, и то:"}, {"text": " епилепсију,"}, {"text": " поновљене епизоде синкопе или анамнестички подаци о конвулзијама (осим конвулзија у детињству или у случајевима када је прошло три године од даваочевог последњег узимања антиконвулзивних лекова без каснијих појава конвулзија),"}, {"text": " стања после инсулта;"}, {"text": " дијагностикована обољења централног нервног система, и то:"}, {"text": " психозу,"}, {"text": " психопатију,"}, {"text": " менталну ретардацију,"}, {"text": " хронични алкохолизам,"}, {"text": " наркоманију;"}, {"text": " поремећај хемостазе и коагулацијe, и то:"}, {"text": " урођену коагулопатију,"}, {"text": " стечену коагулопатију,"}, {"text": " артеријску тромбозу,"}, {"text": " рекурентску тромбозу;"}, {"text": " хронична инфективна и запаљенска обољења, и то:"}, {"text": " тропске болести (Кала-азар, бабезиоза, хронична кју (Q) грозница, Чагасова болест),"}, {"text": " носиоце вируса хумане имунодефицијенције 1 и 2 (ХИВ 1/2) и химаног Т лимфотропног вируса 1 и 2 (ХТЛВ I/II),"}, {"text": " носиоце вируса хепатитиса Б (ХБВ),"}, {"text": " носиоце вируса хепатитиса C (ХЦВ),"}, {"text": " Кројцфелд Јакобово обољење, обољење (КЈО) и друге спонгиформне енцефалопатије,"}, {"text": " прионска обољења,"}, {"text": " маларију,"}, {"text": " хроничну токсоплазмозу;"}, {"text": " хроничнo аутоимунo обољењe, и то:"}, {"text": " хронични екцем,"}, {"text": " кронову болест,"}, {"text": " мултиплу склерозу,"}, {"text": " псоријазу,"}, {"text": " реуматоидни артритис,"}, {"text": " саркоидозу,"}, {"text": " системски лупус,"}, {"text": " тромбоцитопенију;"}, {"text": " ризично сексуално понашање и ризичне навике утврђене путем упитника о даваоцу крви и компонената крви;"}, {"text": " поновљене колапсе при давању крви;"}, {"text": " уграђене трансплантате."}, {"text": "Привремено не може бити давалац крви или компонената крви лице код ког се приликом давања крви или компонената крви утврди:"}, {"text": " хематолошки параметар: низак хемоглобин – у трајању од седам дана;"}, {"text": " кардиоваскуларна стања, и то:"}, {"text": " хипотензија <13,3/8,66 кПа ( 100/60 мм Хг) – до нормализације,"}, {"text": " бенигна хипертензија > 24/13,3 кПа (180/100ммХг) – до нормализације,"}, {"text": " поремећај срчаног ритма и реуматска грозница – до нормализације (уз доказ о непостојању хроничних срчаних обољења);"}, {"text": " стање респираторног система, и то:"}, {"text": " респираторне инфекције – у трајању 14 дана,"}, {"text": " ринитис – у трајању седам дана,"}, {"text": " запаљење плућа – у трајању 90 дана,"}, {"text": " инфективна мононуклеоза – у трајању 365 дана,"}, {"text": " туберкулоза плућа и других органа – у трајању 730 дана;"}, {"text": " стање гастроинтерстиналног система, и то:"}, {"text": " акутна упала жућне кесе – у трајању 30 дана,"}, {"text": " гастроинтестиналне инфекције – у трајању 14 дана,"}, {"text": " дијагностиковање камена у жућној кеси – у трајању 15 дана,"}, {"text": " заразна жутица типа А – у трајању 365 дана,"}, {"text": " трихинелоза – у трајању 730 дана;"}, {"text": " стање ендокриног система, и то:"}, {"text": " тиреотоксикоза – у трајању 180 дана;"}, {"text": " стање урогениталниог система, и то:"}, {"text": " акутна упала бубрега – у трајању 1800 дана,"}, {"text": " дијагностиковање камена у бубрегу – у трајању 15 дана,"}, {"text": " уринарне инфекције – у трајању 21 дан,"}, {"text": " менструација – за време трајања,"}, {"text": " побачај – у трајању 180 дана,"}, {"text": " порођај – у трајању 180 дана,"}, {"text": " гонореја– у трајању 180 дана,"}, {"text": " сифилис – у трајању 365 дана (ако се плазма узима искључиво за фракционисање);"}, {"text": " стање централног нервног система, и то:"}, {"text": " акутни алкохолизам – у трајању један дан,"}, {"text": " реактивне психозе – до нормализације,"}, {"text": " остале привремене психозе –до нормализације;"}, {"text": " стање коштано-зглобног система:"}, {"text": " остеомијелитис – у трајању 730 дана;"}, {"text": " стање коже, и то:"}, {"text": " акутна алергија – у трајању 15 дана,"}, {"text": " гнојна кожна обољења – у трајању 14 дана,"}, {"text": " херпес симплекс – у трајању 14 дана,"}, {"text": " херпес зостер – у трајању 120 дана;"}, {"text": " стање после акутне инфективне болести, и то:"}, {"text": " акутна токсоплазмоза – у трајању 180 дана,"}, {"text": " бруцелоза – у трајању 730 дана,"}, {"text": " лајмска болест – у трајању 360 дана (лајмска болест),"}, {"text": " лакше инфективне болести (прехлада и сл.) – у трајању седам дана,"}, {"text": " температура виша од 38ºC, болести које личе на грип – у трајању 21 дан,"}, {"text": " инфекција вирусом Западног Нила – 120 дана после постављања дијагнозе;"}, {"text": " стања после излагања ризика од инфекције које се преносе путем крви, и то:"}, {"text": " трансфузија крви или компонената крви – у трајању 180 дана,"}, {"text": " трансплантација ткива или ћелија људског порекла – у трајању 180 дана,"}, {"text": " амбулантне хируршке интервенције – у трајању седам дана,"}, {"text": " веће хируршке интервенције – у трајању 180 дана,"}, {"text": " ендоскопија са биопсијом – у трајању 180 дана,"}, {"text": " вађење зуба и мање стоматолошке интервенције – у трајању седам дана,"}, {"text": " акупунктура – у трајању 180 дана,"}, {"text": " тетовирање и пирсинг – у трајању 180 дана,"}, {"text": " инокулационе повреде – у трајању 180 дана,"}, {"text": " контакт слузокоже са крвљу – у трајању 180 дана;"}, {"text": " контакт са оболелим особама и особама позитивним на маркере трансфузијом преносивих болести, и то:"}, {"text": " контакт (у кући ) са оболелим од хепатитиса А – у трајању 90 дана,"}, {"text": " контакт (у кући ) са оболелим од хепатитиса Б – у трајању 180 дана,"}, {"text": " ранији сексуални контакти са особом зараженом ХБВом или ХCВом – у трајању 180 дана (од последњег сексуалног контакта),"}, {"text": " сексуални однос са особом зараженом ХИВом – у трајању 365 дана од последњег сексуалног контакта,"}, {"text": " сексуални контакт са оболелим од сифилиса – у трајању 90 дана (од последњег сексуалног контакта);"}, {"text": " да узима лекове које према њиховој фармакокинетици не дозвољавају давање крви или компонената крви;"}, {"text": " да је вакцинисано:"}, {"text": " живим микроорганизмима (рубеола) – у трајању 28 дана,"}, {"text": " живим атенуираним, микроорганизмима (БCГ, рубеола,морбили, заушке,полиомије литис – орална, жута грозница,тифус, колера) – у трајању 28 дана,"}, {"text": " против беснила – у трајању 365 дана,"}, {"text": " вакцине против хепатитиса А и Б дате као последица излагања вирусима – у трајању 180 дана,"}, {"text": " вакцинисање због контакта са оболелим од хепатитиса Б – у трајању 365 дана,"}, {"text": " вакцинисање због контакта са оболелим од хепатитиса А – у трајању 42 дана."}, {"text": "Лице код кога се приликом прегледа утврди да је вакцинисано мртвим микроорганизмима (колера, тифус), токсоидима (дифтерија, тетанус), вакцинама са инактивисаним вирусима (инфлуенца, полиомијелитис – и.м.), као и другим вакцинама које су му дате превентивно (хепатитис А и Б ) може бити давалац крви или компонената крви ако је према оцени надлежног доктора медицине доброг општег стања."}, {"text": "Овај правилник ступа на снагу осмог дана од дана објављивања у „Службеном гласнику Републике Србије”."}, {"text": "Број 110-00-4/2012-01"}, {"text": "У Београду, 31. јула 2012. године"}, {"text": "Министар,"}, {"text": "проф. др   Славица Ђукић Дејановић, с.р."}, {"text": "На основу чл. 46. и 48. Закона о здравственој заштити („Службени гласник РС”, број 107/05) и члана 43. став 1. Закона о Влади („Службени гласник РС”, бр. 55/05 и 71/05 – исправка),"}, {"text": "Влада доноси"}, {"text": "ОДЛУКУ"}, {"text": "о оснивању Специјалне болнице за болести зависности, у Београду"}, {"text": "„Службени гласник РС“, број 51 од 16. јуна 2006."}, {"text": "Оснива се Специјална болница за болести зависности, у Београду."}, {"text": "Назив установе је Специјална болница за болести зависности, у Београду (у даљем тексту: Специјална болница)."}, {"text": "Седиште Специјалне болнице је у Београду, Улица Теодора Драјзера број 44."}, {"text": "Специјална болница је правно лице са својством установе."}, {"text": "Специјална болница обавља специјалистичко-консултативну и стационарну здравствену делатност у области болести зависности, лабораторијску и другу дијагностику, као и фармацеутску здравствену делатност преко болничке апотеке, у складу са законом и Планом мреже здравствених установа."}, {"text": "Средства и имовину за оснивање и рад Специјалне болнице чине средства, имовина, права и обавезе Завода за болести зависности, Београд, са билансним стањем на дан 15. јуна 2006. године."}, {"text": "Биланс стања у смислу става 1. овог члана утврдиће орган управљања Завода за болести зависности, Београд, који престаје са радом даном почетка рада Специјалне болнице."}, {"text": "Специјална болница почиње са радом даном уписа у судски регистар."}, {"text": "Средства за оснивање и рад Специјалне болнице у државној су својини."}, {"text": "Даном почетка рада Специјална болница преузима средства, имовину, права, обавезе и запослене Завода за болести зависности, Београд."}, {"text": "Органи Специјалне болнице јесу директор, Управни одбор и Надзорни одбор."}, {"text": "Управни одбор Специјалне болнице има седам чланова од којих су три члана из реда запослених у Специјалној болници."}, {"text": "Надзорни одбор Специјалне болнице има пет чланова од којих су два члана из реда запослених у Специјалној болници."}, {"text": "Директора, Управни и Надзорни одбор Специјалне болнице именује и разрешава оснивач."}, {"text": "Управни и Надзорни одбор Завода за болести зависности, Београд, обављаће послове Управног и Надзорног одбора Специјалне болнице до именовања органа Специјалне болнице."}, {"text": "Управни одбор Завода за болести зависности, Београд, донеће статут и друге опште акте неопходне за упис у регистар и почетак рада Специјалне болнице."}, {"text": "До именовања директора Специјалне болнице, његове послове ће обављати и вршити његова овлашћења директор Завода за болести зависности, прим. др Јасна Дараган-Савељић."}, {"text": "Ова одлука ступа на снагу наредног дана од дана објављивања у „Службеном гласнику Републике Србије”."}, {"text": "05 број 022-3569/2006"}, {"text": "У Београду, 15. јуна 2006. године"}, {"text": "Влада"}, {"text": "Председник,"}, {"text": "Војислав Коштуница, с.р."}, {"text": "На основу члана 8. Закона о слободним зонама („Службени гласник РС”, број 62/06) и члана 43. став 2. Закона о Влади („Службени гласник РС”, бр. 55/05, 71/05 – исправка, 101/07, 65/08 и 16/11),"}, {"text": "Влада доноси"}, {"text": "РЕШЕЊЕ"}, {"text": "o давању сагласности за одређивање подручја Слободне зоне „Крушевац” у Крушевцу"}, {"text": "\"Службени гласник РС\", број 56 од 5. јуна   2012."}, {"text": "05 број 483-3737/2012"}, {"text": "У Београду, 30. маја 2012. године"}, {"text": "Влада"}, {"text": "Председник,"}, {"text": "др   Мирко Цветковић, с.р."}, {"text": "На основу члана 8. Закона о регулисању јавног дуга Савезне Републике Југославије по уговорима о девизним депозитима грађана ороченим код Дафимент банке а.д. Београд, у ликвидацији и по девизним средствима грађана положеним код Банке приватне привреде Црне Горе д.д. Подгорица („Службени лист СРЈ\", број 36/2002),"}, {"text": "Влада Републике Србије доноси"}, {"text": "ОДЛУКА"}, {"text": "о начину и условима издавања потврде о утврђивању права на исплату доспелих  обавеза депонентима Дафимент банке а.д. Београд у ликвидацији и грађанима који  су девизна средства положили код Банке приватне привреде Црне Горе д.д.  Подгорица"}, {"text": "„Службени гласник РС”, број 48 од 19. августа 2002."}, {"text": "Комисија се састоји од три члана."}, {"text": "Чланове Комисије именује Влада Републике Србије (у даљем тексту: Влада), од представника Министарства финансија и економије, Трговинског суда у Београду и Народне банке Југославије."}, {"text": "Представник Министарства финансија и економије је истовремено председник Комисије који руководи радом Комисије."}, {"text": "Задатак Комисије је да на основу документације Трговинског суда у Београду и друге веродостојне документације утврди висину доспелих обавеза према депонентима Дафимент банке а.д. Београд, у ликвидацији и грађанима који су девизна средства положили код Банке приватне привреде Црне Горе д.д. Подгорица, преко предузећа „Југоскандик\" д.д. Београд, у стечају и на основу тако утврђене обавезе издаје потврду о томе."}, {"text": "Стручне и административно-техничке послове за потребе Комисије обављаће Народна банка Југославије."}, {"text": "Депоненти из става 1. ове тачке који нису пријавили своја потраживања код Трговинског суда могу то потраживање пријавити Комисији подношењем одговарајуће документације у року од 90 дана од дана ступања на снагу ове одлуке."}, {"text": "Грађани који нису пријавили своја потраживања код суда из става 1. ове тачке, могу то потраживање пријавити Комисији подношењем одговарајуће документације у року од 90 дана од дана ступања на снагу ове одлуке."}, {"text": "Ако Комисија утврди да недостаје неки од података, односно документ на основу којег се несумњиво може утврдити стварно стање обавеза према депонентима, односно грађанима затражиће од њих да у року од пет дана доставе те податке, односно документе."}, {"text": "Потврда из става 1. ове тачке садржи име и презиме, адресу, јединствени матични број депонента, односно грађанина, као и износ депозита, односно девизних средстава утврђен у смислу ове одлуке, исказаних у оригиналним валутама."}, {"text": "Потврду потписује председник Комисије и оверава је печатом."}, {"text": "Потврда из става 1. ове тачке издаје се у три примерка, од којих се два примерка достављају овлашћеној банци, а трећи задржава Комисија."}, {"text": "Комисија је дужна да о висини обавеза утврђених према депонентима, односно грађанима обавести Трговински суд у Београду."}, {"text": "05 број 42-11969/2002-001/2"}, {"text": "У Београду, 15. августа 2002. године"}, {"text": "Влада Републике Србије"}, {"text": "Потпредседник,"}, {"text": "проф. др Жарко Кораћ, с.р."}]